["负责数据中心动环监控、高压自控、BA、CCTV、FA、门禁、消防等弱电设备和系统的正常运行，确保数据中心弱电系统相关指标顺利达成；负责弱电故障的现场排查、抢修；负责外包团队日常巡检、维护、维修的工作质量审计，对外包团队进行专业指导和管理；负责外包团队的培训、考核及人员选拔，确保人员能力稳步提升；配合数据中心经理编制并负责弱电等系统相关维护保养计划并按时实施；负责弱电系统MOP、EOP、SOP及知识库文档建设工作；参与数据中心建设工作，对数据中心设备的技术招标文件进行修订，并参加数据中心建设过程质量管理和综合测试等工作。"]["负责公司财务应用系统的设计与开发工作参与应用系统的需求分析、方案设计、开发与实施负责跟进应用系统上线后的运营监控与优化"]["负责创新项目后台系统的设计和开发；高性能服务框架设计、海量数据存储设计"]["负责旅游、生活品类视频内容运营、优化，推广，每日保证内容产出，优质内容筛选；挖掘生活品类有潜力的CP，维护cp关系，对cp定制内容进行验收及反馈，搭建cp矩阵，对cp拓展及管理提出意见；每日专题、push等搭建、推广；对品类数据效果进行分析输出，并及时产出优化方案；对各自品类行业进行观测与分析。"]["参与腾讯海外校招的策略制定与推行，保障海外校园精兵的开源、甄选和吸引；负责海外校园招聘在垂直领域的项目设计和落地执行，承担项目经理职责；负责部分海外校招的关系搭建与维护，开展校企合作，探索更多腾讯在海外本地化高校学生招聘和全球化运营的模式；负责腾讯在海外地区的校园招聘交付和各类线下活动，以达成海外校招目标和校园雇主品牌建设；运用数据化校招思维，对校招过程和结果所呈现的数据作深入全面的分析，为不断优化校招策略提供依据。Participate in the planning and execution of Tencent global campus recruitment projects that attract, select and onboard global talents. Design and implement global campus recruitment projects in specific fields as a project manager.Take charge of the construction and maintenance of the relationship among global schools, carry out school-enterprise cooperation, and explore the localized operation patterns for Tencent in global campus recruitment .Host Tencent's campus recruitment and various offline events globally to achieve global recruitment goals and enhance employer brand. Use data-driven campus recruitment strategy to make a thorough and comprehensive analysis of the data presented in the recruitment，to provide the evidence for how to optimize the recruitment strategy."]["跟踪分析网络新技术、协议、产品的最新动态，结合网络需求,引入新的技术与产品；分析和收集数据中心网络需求，并依据需求和业界趋势，负责数据中心交换机架构设计，并推动与指导开发团队设计开发落地。"]["负责部门企业安全的官网开发和维护工作；负责部门企业安全类业务项目的前端开发与维护；负责部门企业安全项目小程序的前端开发和维护。"]["负责测重过程体验的开放世界MMO游戏的经济、成长系统框架搭建；对经济、成长框架进行灵活的调整以适应项目需求；负责关键的经济、成长系统设计；指导团队成员进行其他经济、成长类系统设计；协助管理策划团队，制定计划和分配工作，培养人才。"]["负责参与产品的前期视觉用户研究、设计流行趋势分析；负责项目UI设计和资源输出；负责项目整体视觉风格设定；负责参与设计流程的制定和规范；负责与程序同事沟通在游戏中效果及实现方式。"]["负责浏览器搜索中心业务服务的后台开发工作，通过对业务架构的合理设计与实现支持业务需求的快速实现，支持业务的高速发展；系统分析搜索质量，针对性的提出优化策略与方法并实施，对优化效果负责；"][" 研究游戏项目中美术内容制作的各项工具使用；  熟悉并研究游戏引擎的各项功能使用； 配合主美进行美术效果研发；  充分了解美术各环节开发中的需求和问题，提供足够的技术支持，和技术解决方案；  不断迭代更好的游戏美术效果，及时的做出有效的美术效果及技术研究工作；  能够和开发有良好的沟通和交流，提升游戏效率和性能，整体提升高中低配置的表现和降低性能门槛。"]["作为关键推动人，主导使用Unreal Engine建立适合项目美术风格的渲染管线，并针对目标平台进行优化；编写高级shader用于效果实现及优化，建立优质高效的光照模型、Occlusion方案等；管理渲染引擎与工具管线的各个方面，提前识别风险，持续优化，帮助团队达到高质量渲染表现的目标；与美术及设计部门密切合作，共同制定适合项目的美术表现方向；辅助美术部门建立适合动作捕捉的生产管线；持续追踪行业动态，与技术团队一同评估、实现能帮助项目的新技术、工具。"]["负责数字专辑、人气榜等业务模块的功能策划，为体验和付费转化率负责；洞察粉丝用户的痛点及需求，提供产品解决方案，围绕粉丝需求策划新的收入模式，驱动收入增长。"]["3D场景资产创建和关卡美术的复合型工作；写实风格的3D场景资产创建、编辑、优化；依据图片参考和概念设计创建建筑、地形、物件；与设计团队配合在游戏引擎内提供游戏性和叙事性元素的场景展现；与外部美术的沟通和管理内部美术团队。"]["1、负责开发广点通广告系统；2、负责已有系统的维护和优化；3、负责新广告产品的研发工作。"]["1、负责腾讯产业加速器智慧城市、金融、教育或医疗行业方向的加速器运营工作，对最终的加速器运营品质及转化负责；2、负责加速器项目的招募工作，建立投资人、行业协会、商学院等合作渠道，寻找优质的行业项目加入；3、负责加速器社群的运营，组织高质量的培训学习、沙龙研讨、标杆走访、合作游学等活动，建立项目与腾讯生态的情感和认同；4、负责推进跟踪项目的转化，对接项目的合作，并及时响应合作需求；"][" 负责产品核心指标体系的搭建，数据仓库、数据集市的搭建以及维护； 负责从海量用户产生的海量数据中深入统计分析，挖掘用户行为，挖掘用户属性以及个性化需求点； 负责应用数据挖掘，机器学习方法建立数据模型用以不断应对产品需求变化引入的实际问题； 负责日常平台业务运营数据挖掘分析，多维度/多模型地全面刻画业务平台的数据状态。"]["负责音频内容创作者社区日常活动的策划、文案撰写、日常维护、效果监控及最终活动效果总结。根据整体产品特性，有针对性地策划用户活动，提升营收水平；运用常规推广方案和推广方式（如社区、h5等），通过传播提升社区活跃。能够通过数据进行社区用户行为习惯分析，挖掘用户需求，创造用户价值，增加用户的粘性度，最终提升营收效果转化；能够利用线下活动资源，结合产品特性，策划一系列有传播或者盈利目的的活动。"]["负责iOS平台上QQ音乐的开发工作；负责QQ音乐iPhone、iPad、Mac客户端的基础体验的优化和迭代工作。"]["基于业务数据、用户行为数据等，规划用户精细化运营方案，根据用户不同生命周期节点及精细化分层，拟定针对性的活动/运营策略，并进行活动/运营策略H5的策划、包装、上线、管理等，助力用户活跃、留存及收入的提升；科学管理精细化资源，实现资源开通效益最大化，包括整合不同业务线条的曝光需求，梳理沟通对接流程，以及在过程中进行机动调整曝光优先级等；善于用户研究，分析用户行为，挖掘用户需求，通过策略效果数据提炼，进行有效的策略迭代和优化；有较好的用户意识，强化用户体验，优化用户产品路径等，能独立完成类似新手指引、会员权益页、活动页面等原型交互设计，并推动相关部门进行落地实现。"]["1、行业需求挖掘：通过行业调研、数据运营、产品运营挖掘商户需求，完善产品功能，提升平台用户数和用户体验. 2、行业产品方案：探索提升各行业运营效能的场景，针对人脸服务、微信能力应用等效能提升方向，梳理行业创新解决方案。 3、产品规划落地：规划输出行业产品能力，推动软、硬件产品的设计、落地、跟踪和推广，并将整套方案归纳和系统化，赋能行业。4、开放合作：负责行业合作伙伴和开放体系建设，输出标准产品能力，提升行业伙伴深度合作，助力行业业务。 "]["负责腾讯游戏健康游戏平台相关设计和研发工作；参与相关产品需求讨论、架构设计以及后期优化工作；参与现网问题定位和解决工作。"]["1、根据部门质量管理体系的战略目标，制定团队的工作目标、质量管理、能力建设，确保测试团队能够及时有效的完成质量工作；2、推进团队的测试技术发展，包括引进先进测试技术、建设测试平台、预研攻坚专项测试技术、建设/改进测试工具等；3、负责团队优秀人才的招聘、培养、选拔和任用，为团队建立人才梯队."]["负责网络游戏业务的部署、发布、变更；负责新游戏的接入、架构评估、痛点挖掘优化；负责监控网络游戏业务的运行状况，及时处理游戏运行中出现的故障，保障网络游戏服务的正常提供；负责与游戏运营项目组的日常沟通交流，接受并处理项目组提出的运维需求；针对各系统编写并维护自动化运维脚本；负责项目组相关运营支撑工具的开发(Python)；负责日常运维工作的自动化、工具化建设；参与游戏大数据挖掘与分析。"]["负责公司重要领域的标准策略制定、标准预研和规划，负责标准化工作；主动跟踪行业标准动态，探索新兴领域，捕捉热点，分析前沿标准资讯及趋势； 与业务团队深度融合，推动公司重点业务的标准布局、标准研制、推广应用；参加国内外标准活动，为公司营造一个健康、安全、引领发展的标准生态。"]["负责创新产品功能的产品策划，从产品概念提出、设计到推动实施； 负责制定具体产品执行计划并保证其得到高效高质的项目执行； 在所负责的项目中起到关键角色，和团队高效合作，并推动跨部门合作； 对所负责的模块进行数据跟踪，定期分析效果，跟踪用户行为。"]["负责音视频会议场景的iOS App架构设计与研发工作；负责项目的移动端技术攻坚。"]["负责腾讯游戏平台的整体品牌规划和执行，重点负责全球化平台品牌推广策略制定、沟通执行及重点单机大作市场推广；基于对腾讯端游平台业务的充分理解，与国内外开发商搭建合作；创意整合市场推广资源，促进国内外单机发行，提升品牌美誉度；负责业务合作的推广策划、公关传播、线下活动等。"]["负责剧本初稿审读，提出审读意见，跟进剧本修改，直至达到拍摄剧本要求；负责公司影视项目的选题、前期策划、剧本统筹创作；发掘优秀的影视作品，拓展相关的影视项目合作资源；对影视剧作品、影视剧市场的分析、调研，制定出有效的项目可行性方案、规划、发展方向，并有独到的眼光和见解；编剧、作家资源的联系与维护。"]["1、负责PCG多产品的海量数据统计分析、LTV/ROI等估算建模工作；2、负责日常大数据系统运维、ETL性能优化；"]["负责对接高校，新工科项目的合作及项目推动，成果验收；负责与教育部及各个国家教育委员会、联盟的关系建立与维护，项目合作的达成；基于国家职业教育政策，拓展与职业院校的合作，推动认证中心的建议与后续联合运营；负责高校老师的需求跟进及关系维护，联合高校组织面向学生的各类活动。"]["对战斗相关的关卡、枪械、数值、角色等进行设计和把控，确保各方面能够符合整体的战斗设计体验；对研发过程中战斗相关的资源和设计规划进行协调把控，确保战斗模块的持续迭代研发和优化；能够快速对特定产品的关卡进行拆解分析，提炼核心设计要素，进行海外本地化改造和优化创新。"]["协助销售完成对手机、手环、音响等智能终端行业客户的拓展，负责客户上云架构的设计和维护；结合手机、手环、音响等智能终端行业环境、业务定位等，输出对应的行业解决方案，并推动产品和研发部门进行落地。"]["负责PCG的应用宝、微视等媒体商业化和内容商业化的跨端样式能力、链路优化、效率工具的研发或负责人，其中包括不限于通用可视化配置平台，亿级Nodejs接入层、智能触达、A/BTest、素材拼接、素材与落地页优选、Hippy与Flutter等跨端能力的建设，要求开发的系统具有高性能和高可靠性。团队具备完整的团队理念和前端工程体系，可提供定制化的技术培养计划。"]["为业务提供相应的DB技术服务支持；负责数据库层面疑难问题的跟踪排查和优化实施；负责进行数据库管理相应的配套系统的建设规划、开发及落地；负责数据库存储领域新技术研究和应用。"]["1、负责移动游戏平台渠道的对接与运营，基于项目运营目标，对渠道资源的使用效率负责，并持续优化；2、与公司内部平台渠道对接，结合项目与渠道双方需求，设计对应的活动内容，跟进活动效果；3、结合项目运营节奏，构思内部平台渠道的中长线合作方向，并能形成可执行的阶段性规划方案，高效执行落地并跟进效果；4、关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼。"]["负责QQ音乐/全民k歌/中央信息库等的Web产品（包括PC端和移动端）的前端开发和维护，参与产品的技术选型和调研；与产品经理、交互设计师一起讨论产品设计，与后台工程师合作制定最佳技术实现方案；前沿技术学习研究和应用。"]["负责手游后台系统架构设计和开发工作，构建高并发高可靠分布式后台系统；解决手游后台的技术问题，优化性能，提升服务质量和研发效能；参与支撑工具链开发，推动版本快速迭代，保障服务运营稳定高效。"]["负责游戏中角色特效、场景特效的设计和制作；推动项目特效编辑器的持续完善和优化；与其它团队成员一起解决技术难题和其他挑战；审核外包提交的3D特效资源，并指导外包制作。"]["为多种类型的游戏（体育运动，FPS，RPG，沙盒）设计并实现高质量的AI系统；过程生成(Procedural Generation)游戏的设计及开发。"]["1、根据公司的产品战略制定产品运营策略，提升用户获取、留存、转化、召回等效率指标，对用户体验负责；2、负责互联网金融业务的整体运营工作，维护用户关系，提高用户活跃度和黏着度，发掘并推广优质用户，引导用户产生内容，增强互动性；3、对数据敏感，持续跟踪产品运营数据，调整运营策略，跟进用户反馈，改善产品体验；4、具备竞品分析的能力，能够为产品运营提供可行性建议。"]["负责各种用户研究项目的设计、执行和总结，挖掘用户需求及产品使用习惯，建立用户模型等；使用可用性测试、用户访谈、焦点小组、问卷调研、后台数据分析和眼动跟踪等方法完成研究项目；参与互联网金融、效果广告、大数据产品和互联网+等前瞻性产品的用户洞察和研究工作。"]["为游戏产品风格进行方向制定，确定场景、角色、概念等设计； 协调管理大型资源，搭建完善美术团队以及后期管理。统一项目风格，并提高产品制作品质；把控宣传图气氛、海报的设计，以及能够不断优化工作流程、攻坚美术品质提升；利用丰富的项目及团队管理经验，带领团队确定美术风格的同时，实现落地还原；发现和培养相关美术专业人才。"]["1、追踪大数据行业整体趋势，了解竞争格局和产品优劣势，为决策层提供参考意见；2、为产品和研发团队给出指导意见，推动打造行业领先的大数据产品。3、技术布道和大数据行业意见领袖；4、赋能行业、合作伙伴和生态体系。"]["1、负责视觉相关算法的研究和应用，包括但不限于如下方向：目标追踪，目标检测，图像分割，图像分类等计算机视觉技术。2、紧跟前沿算法和技术，推动计算机视觉算法和深度学习在实际应用领域的性能优化和落地。"]["负责腾讯云机器学习平台所需的各种算法开发与实现，并与内部其它AI团队进行合作，把腾讯内部的AI算法能力通过机器学习平台对外输出给AI开发者。将算法落地到具有挑战性的各实用场景如：工业缺陷检测、生产流程优化、预测性维保等。"]["1.负责腾讯云运营管理平台的规划和设计，对产品的完整生命周期负责；2.收集并分析用户需求，撰写高质量的需求文档，协调和推动研发团队完成产品/功能开发、上线及上线后持续运营；3.洞悉和理解业务各方的需求，洞察业务方向，给出创新、合理的解决方案，为各运营团队提供平台能力支持；4.跟踪产品/功能上线后的反馈，对产品/功能进行持续的优化和改进，对业务价值、用户体验和功能可用性负责；"]["o    在这里，你可以将最先进最前沿的人工智能技术，落地运用到真实的业务场景中，实现“AI即服务”的愿景。o    根据对市场、客户的理解及公司战略，规划和设计产品蓝图与发展路线图；o    负责机器学习平台的需求分析、需求管理，产品设计和产品迭代；o    推进产品迭代，确定各迭代版本需求，撰写需求文档，组织协调各相关团队，跟踪产品研发进度；o    打造富有竞争力的产品，参与产品的运营和推广。"]["负责游戏中角色特效、场景特效的设计和制作；推动项目特效编辑器的持续完善和优化；与其它团队成员一起解决技术难题和其他挑战；"]["负责向各渠道销售负责人和跨职能同事沟通，拟定全渠道的销售与运营KPI分析模板；协助销售团队制定销售计划，进行目标拆解，规划产品时间节点；管理并领导与重要客户的商业计划制定， 帮助实现销售渠道的财务目标和其他战略目标；管理业务审核，包括分析和制定解决问题和机遇的行动计划；监督和激励销售团队实现月度和年度销售目标，确定、实施和跟踪关键客户指标；作为与客户需求和关注点相关的所有事宜的联络点，并每天跟进所有查询；与现有和潜在的主要客户建立并维护牢固、持久的客户关系和业务网络；与品牌营销部门密切合作，发现和追求能够提高产品知名度和货架展示的机会；负责管理销售进程的各个方面，并以专业、准确、及时的方式完成；密切监控渠道经销商的表现，库存和采购订单执行情况，提供购销报告，及时报告潜在问题。"]["为国民工具微信支付的高速发展提供持续的, 稳定可靠的，具备极致体验的基础设施以支持支付工具对研发效能的要求；建设高可用的研发环境, 保障研发活动的高效运转，做到让研发人员感知不到研发环境的存在；面对几百种研发元数据，几千个服务，几万个接口，亿级的实时上报数据以及更多的关系数据 ，让系统的运转对研发人员始终透明, 演进始终可控；面对成百上千个挑剔的研发人员，做到没有一句对研发基础设施的抱怨， 就像你作为一个开发人员期望享受到的那样；为全球第一支付工具的系统质量提供多层次，全方位的保障， 通过各种机制和手段来发现隐藏在系统中的问题；建设以需求为根本的全自动测试手段，让变更都能得到快速完整的测试覆盖，每一次发布都能安安心心；持续建设CI/CD的机制，对研发各环节的风险进行评估，将问题消灭在产生的地方；基于对系统的充分了解，主动干扰系统的正常运转，通过主动制造麻烦，来发现系统中的问题。"]["负责腾讯视频相关业务的故障处理等日常运维工作，保障业务稳定性；负责腾讯视频相关业务的预算、运营规划；负责腾讯视频相关业务数据分析，并驱动架构、成本等方向的优化工作。"]["对游戏数据相关工作负责，通过数据分析和数据挖掘，找出游戏的问题，调优建议和方向。包括： 监控日常游戏数据，定期输出相关结论和报告；针对游戏的数据走势，监控异常波动，定期做出专项数据分析和解释；针对部分系统、活动、商业化内容，进行专项数据分析，输出报告；维护数据后台，根据版本内容规划LOG需求，定制数据统计后台页面；支援用户研究数据分析工作。"]["负责在产品全生命周期对接研发商，帮助研发团队调优产品，包括但不限于梳理产品定位，沟通对齐玩法、系统、数值、经济、社交、体验设计等；通过产品体验、数据分析和用户调研等及时定位版本问题，输出优化方案，并推动研发落地，确保产品品质提升和业务目标达成；保持对于RPG品类游戏的体验和视野，沉淀RPG游戏玩法新发展方向，并进行相关品类研究。"]["负责移动游戏平台渠道的对接与运营，基于项目运营目标，规划整体渠道运营方案；与公司内部平台渠道对接，结合项目与渠道双方需求，设计对应的活动内容，跟进活动效果；对渠道资源的使用效率负责，并持续优化；结合项目运营节奏，构思内外部平台渠道的中长线合作方向，并能形成可执行的阶段性规划方案，高效执行落地并跟进效果；熟练运用数据分析工具，对活动效果进行监控与分析；能够及时总结提炼渠道运营中的经验，形成方法论。"]["负责根据系统设计要求进行FPGA代码的设计、开发与验证； 配合软件工程师进行产品设计过程中的软硬件联调和验证；跟踪FPGA厂商产品及业界应用动态，根据业务需求进行FPGA的选型与评估。"]["1. 开发和维护腾讯云的后台管理 /调度系统（类似于 OpenStack ）2. 开发和维护运行在数十万宿主机上的虚拟化 Agent3. 开发和维护大规模数据的可视化展现、计算汇总以及预测分析平台4. 开发和维护故障迁移/热迁移系统，用于资源腾挪和成本优化"]["负责游戏引擎图形相关特性的开发；负责渲染流程和算法的优化，以及相关工具的开发；负责图形兼容性分析以及疑难问题的分析定位工作。"]["负责腾讯互娱办公室企业文化团队年度重点业务规划和策略制定;负责BG员工大会、直播栏目等重点内部沟通平台的搭建及运营;支持部门和投资公司完成企业文化诊断，协助搭建企业文化业务体系;支持内部沟通事务，输出沟通策略和内容。"]["参与地图数据全业务子系统的系统建设、架构设计、功能开发和优化等工作负责地图数据业务后台的系统架构设计和模块开发，为地图数据业务开发高性能、低延迟的数据存储、访问系统和数据流系统负责道路数据和用户轨迹数据的挖掘体系和平台建设负责腾讯LBS数据生产平台后台研发，包括智能化调度平台，数据作业自动化，编辑母库管理等"]["负责社交网络代码覆盖率及敏捷测试系统的建设和研发；负责已有相关工具的稳定运营与迭代，可以快速定位解决内部线上突发问题；可以独立承担调研与研发任务，完成工具设计，功能开发，测试验证和内部上线，确保质量和效率。"]["1.负责地图大数据后台和服务框架的开发和运营；2.负责地图大数据数据中、后台的建设以及数据和服务安全方面的建设；"]["负责用户增长方向的数据分析工作，规划搭建数据指标体系和分析体系，依靠数据来帮助团队挖掘增长目标；使用统计学分析方法、挖掘算法，构建数据分析模型来驱动增长；与产品、工程、算法团队配合，深度参与产品增长计划，依据数据分析结果帮助团队确定目标和优先级；深入理解用户侧产品，围绕用户获取、激活、留存、ARPU等问题，设计搭建完善的数据体系，驱动业务的发展。"]["负责腾讯音乐集团招聘人力规划，推动集团年度人力规划方法论研究与项目实施，探索集团中长期人力规划方案。负责集团招聘甄选体系建设：包括测评评估、题库建设、流程优化、面试工具开发、面试官能力提升等工作；对招聘质量进行定期分析和评估，发现甄选体系中的优化点；以招聘为切入口，参与其他HR模块变革项目。"][" 1.负责腾讯广告（广点通、微信）教育行业运营，衔接产品与客户 2.提供行业与客户解决方案，包括但不仅限于客户账户优化、行业打法探索、广告产品功能优化、数据分析、广告及广告主运营策略及优化；  3.目标：提升广告主投放效果，获取更多客户预算；  4.协调公司内外资源达成运营目标，内部衔接产品、运营、市场等同学，外部衔接客户、服务商等。"]["在互联网行业内（包含移动互联网），负责腾讯云计算服务等相关产品的商务工作，包括目标客户的开发、维护、跟进，达成制定的商务指标； 定期拜访目标客户，充分了解客户需求并积极跟进，制定合理方案，负责方案提示、谈判，追踪公司相关部门的维持与大客户的良好业务关系，及时更新公司产品信息，传达企业及品牌文化； 建立大客户档案，确保各项资料完整，准确，并做好动态管理。"]["负责qq小游戏客户端引擎的设计和开发，负责小游戏客户端平台的能力搭建，负责客户端性能优化和工具建设。"]["负责游戏品类、游戏产品引擎需求的技术可行性评估，技术方案的设计和实现；建立高效的游戏内容制作管线，根据目标机型制定合理的技术规范，完善并持续优化相关工具链；推动引擎特性和工具的应用，帮助Gameplay程序员、美术、策划规范有效地使用引擎相关功能，并收集反馈；跟进业界技术发展，预研前沿方案，争取在项目落地并产生实际价值。"]["1、 关注行业动态，充分理解小程序生态、理解用户和商户，输出相应的数据洞察，为业 务决策提供参考;2、与相关业务强合作，跟进业务数据监控和分析，用数据发现问题、评估问题，并推动 解决问题;3、完善小程序基础数据，优化数据工具，提高业务效率;"]["1、负责公司旗下移动端产品线上、线下推广策略制定及日常投放运营，满足用户增长基本需求；2、定期对各项推广数据、用户行为数据进行综合分析， 及时调整推广策略，提升转化，优化成本，提高投入产出比；3、熟悉竞品策略，能够适时调整推广策略适应市场变化；能够与渠道联动，寻找提升用户指标的新打法；4、具备良好的商务谈判技巧，能够独立拓展和维护渠道关系。"]["负责Unity手机游戏客户端的设计和开发；与后台开发以及策划设计人员进行良好的沟通，高效的与后台开发合作设计编码和调试。"]["1、负责银行风控策略的设计工作，重点关注个人和小微企业的信用评分、欺诈风险评级，以及信贷类产品贷后行为评分、催收评分等不同场景不同客群的风险管理工作； 2、负责建立并完善信贷类产品的风险政策与风控流程体系，并定期监控、评估、优化，对信贷类产品的风控指标负责； 3、带领团队与香港虚拟银行风控团队深入合作，并结合传统金融征信制度和互联网金融的大数据风控创新经验，提升贷款及其他金融产品的风险管理专业能力，打造核心差异化优势。"]["负责火锅视频业务平台功能特性开发； 参与移动客户端在性能、稳定性方面的建设； 负责项目重点、难点的技术攻坚以及手机移动产品新技术预研等"]["负责风控、监管相关的系统测试1. 测试用例设计、执行，缺陷提交、解决跟进，自动化用例编写、维护等测试相关的基础工作2. 解决测试测试过程中的技术问题&低效问题3. 测试方法的预研，设计，及实施落地4. 参与产品需求、架构设计评审5. 参与研发流程改善、研发效率提升的相关工作"]["负责竞技类手游平台合作运营，对游戏在平台的资源使用效率及效果负责； 基于游戏的生命周期阶段，充分利用平台能力和资源，制定平台运营方案，不断提升平台运营效率； 结合平台用户画像，挖掘平台用户需求，针对性制定运营方案，进行合作拓展； 积极推进跨部门沟通协调，推进合作顺利进展。"]["1. 负责腾讯云市场产品系统的后端研发和维护 2. 负责腾讯云市场产品相关功能的开发和迭代 3. 负责腾讯云市场产品系统的架构规划、性能优化、稳定性优化等工作"]["负责短视频商业化的产品策划，包括但不限于产品展示形态、交互逻辑、算法逻辑、策略等的策划与创新； 优化转化路径，提升用户体验和转化效率，优化系统效率，提升通路指标； 跟踪新产品形态在系统各项核心指标表现情况，并结合对短视频商业化技术和行业趋势的理解，快速优化产品方向，制定有针对性的产品方案； 分析竞品策略和客户需求，不断挖掘创新商业模式。"]["负责QQ手游相关的前端研发；负责通过技术提升用户体验和可用性；负责实现游戏运营和社交平台的深度合作，为手游在社交平台上更好的分发进行赋能。"]["负责IMWeb团队技术架构设计；负责在线教育业务的web侧落地；"]["主要负责高玩众测社区（gamer.qq.com / Android先游App）业务的后台开发工作；参与后台相关工作的设计与开发；负责现有产品业务的优化与开发。"]["负责关注国内外游戏行业动态，专注游戏产品的研究；负责协助引进游戏项目的评估和分析，从市场层面，产品层面（美术品质、游戏性、社区交互、商业化、易用性等）进行全方面的评审，并输出专业报告；负责参与游戏项目引进的流程，提供决策支持；负责协助商务发现和寻找新产品，关注对应领域的产品方向及市场趋势，对用户属性及重点产品进行深入研究，并输出专业报告；负责为已引入的项目提供本地化的意见支持；主持并进行各种游戏市场调查，同时进行相关游戏市场分析。"]["1.负责腾讯广告区域服务商销售能力提升工作；2.对服务商直销业务进行诊断，并制定阶段性提升方案；3.负责重点项目落地实施及监督服务商执行落地；4.指导服务商掌握业务逻辑，把控业务要点，并推动服务商业务良性发展；"]["全面负责王者荣耀品牌的建设、发展、与对外合作的策略制定；制定和执行王者荣耀年度市场策略及各节点推广计划；推动优质有创意的内外部品牌联合活动；推动制作高品质创意内容和广告；管理线上线下活动执行情况，为完成度和效果负责。"]["负责大数据可视化后台开发；可以独立承担调研与研发任务，完成设计，功能开发，测试验证和上线，确保质量和效率。"]["健康频道运营值班；品类管理与社群运营；健康医疗领域圈层建设；专题产品策划；商业化支持。"]["负责全民k歌海外版本的产品策划工作，包含不限于：直播、唱K点歌等功能的策划。根据当地市场热点挖掘用户需求，确定并执行产品方案。"]["1、 基于IP智能游戏机器人的热点运营（包括但不限于节日、热点话题等），运营内容包括百科、语料、视频等，制定内容触达策略和渠道，优化提升用户使用率；并通过数据效果分析优化方案，调整内容构成2、负责线上内容的运营，包括游戏、闲聊、视频、垂类等的内容扩充3、负责活动的主导策划、需求沟通、上线执行和效果跟踪，并通过数据效果分析优化相关方案； 4、强目标导向，对数据效果负责"]["1. 负责部门WEB项目的前后端开发，重点是WEB后台开发；2. 负责部门内部运营平台的开发与运营3. 负责部门产品云接口的开发与运营"]["负责腾讯课堂、企鹅辅导等在线教育产品的后台开发；负责平台业务的开发和维护；负责部门相关业务的后台开发及维护。"]["负责腾讯视频经营数据分析，数据指标体系的建立和完善、对平台的数据进行深入挖掘、从数据的角度识别业务痛点和问题；支持业务战略策略，对行业有敏锐的嗅觉，业务潜在增长点和问题点的识别，完成专项的分析报告，并推动策略落地，辅助平台实现增长；商业计划、KPI制定等工作。"]["负责QQ平台用户增长的数据挖掘/分析/机器学习模型建设工作；负责海量用户的画像建设，并落地到推荐/增长策略；大数据挖掘分析，探寻增长机会，建设实验机制持续驱动产品增长计划；QQ渠道价值优化，通过画像/特征工程/lookalike等方法提升转化率。"]["1、负责产品核心系统的研发工作；2、参与制定前后端业务流程、接口协议、文档输出等；3、参与项目研发、部署及日常运维工作；"]["负责企鹅电竞的重点泛娱乐品类的直播运营，对品类的直播活跃、主播数量体量及营收等核心指标负责； 负责品类直播招募策略制定，调动公会资源、线上渠道资源等，进行品类主播的招募挖掘工作；  制定品类主播运营策略，发掘优质高潜力主播，并通过各类运营手段对主播放大，打造品类头部主播及主播生态池； 规划品类直播内容及活动事件，通过直播内容运营、渠道流量运营带动品类直播观看活跃量，提升品类在行业的影响力。"]["以持续打造高安全，高稳定，高业务扩展性的国民工具微信支付为目标，助力研发平台相关系统的建设，为研发人员打造全流程的研发支撑体系。与团队密切合作，聚焦研发流程各环节的效率提升，建立更高效的研发模式提升团队研发效率，设计并开发配套工具与系统，协作并致力相关系统的实施落地。"]["负责web前端页面开发、维护和优化工作；负责页面相关接入层开发；负责前端架构建设，公共组件的设计开发；与后端工程师对接共同协作完成项目。"]["支持业务团队进行售前工作，负责区块链目标客户的开发、维护及跟进；从行业客户的视角切入，梳理腾讯及合作伙伴资源，设计和制定有竞争力的区块链解决方案；为关键客户提供区块链方案的咨询服务，配合技术架构师进行方案的落地工作；分析区块链技术、应用的发展趋势；作为腾讯云的区块链解决方案代言人，进行技术布道，推广腾讯云的区块链行业应用。"]["在产品概念设计阶段，负责和SW Team一起参与平台供应商选型，确定平台能力规格，确定最合适产品需求的平台配置；负责与其他function成员紧密沟通，确认最具可行性的，最合适的产品硬件架构；协助部门领导规划产品技术路线图；在产品开发阶段 ，负责各个function仿真工作的统筹；负责原理图Review；负责识别项目中的技术风险，并规划风险规避预案；负责复杂设计问题的原因分析；负责领导跨领域的技术攻关，特别是牵涉到平台的，软硬件结合的问题；支持认证，场测，并负责其中问题的解决；负责设计开发阶段各个milestone的技术review；负责规划生产测试，并负责其中技术方案的规划和问题的解决；协助部门领导执行工程师的能力培养计划。产品开发结束，负责从研发的角度支持产线提升良率和提高品质水平；负责售后问题的分析和解决。"]["有一定的美术基础和较好的审美能力，能够驾驭多种风格的特效，擅长二次元特效优先；对游戏特效技术领域有系统的了解和关注，有探索和研究精神；具备良好的学习和解决问题的能力，有良好的沟通能力和团队协作意识，能承受一定的工作压力；能够制作特效贴图或技能设计稿，有手绘序列贴图经验者优先。"]["负责智慧行业四部各个项目的项目管理工作，包括：客户项目需求收集，对用户需求、市场需求和业务需求进行调研分析，与客户以及各个干系人保持高效沟通，跟进需求变更和控制，负责与客户业务部门、公司内部开发团队成员之间的高效沟通，主导各类需求与业务讨论会议，管理项目进度，控制项目风险等工作。"]["优化美术资源制作流程并开发相关工具；根据美术需求编写游戏中的shader；跟进美术资源，确保资源符合引擎规格和项目规范；研究游戏引擎，帮助美术人员使用引擎和工具；协助美术人员和程序人员优化游戏运行效率；解决美术人员日常遇到的各种技术问题。"]["负责短视频个性化推荐算法的研究和实现，提升用户在短视频场景的视频观看量和观看时长。"]["根据商务端的需求，负责相关协议、合作政策及其他业务流程的梳理、优化；梳理商务团队的业务模式，制定不同模式业务流程规则，协助商务业务落地；收集商务反馈的问题及需求，及时联动相关部门跟进并解决；收集市场行业信息、竞品信息，促进渠道政策的制定和优化"]["1、负责内容平台产品设计，并带领团队推动产品在业务侧的落地，帮助业务产品解决内容生产环节中的问题。2、能够带领内容平台产品团队完成平台产品的设计和相关数据调研、分析，跟踪、挖掘业务和用户需求，并能结合产品整体的业务策略进行需求优化，完成中台产品核心能力建设3、带领团队进行内容平台产品研发项目的实施和推进，与各团队进行沟通，包括研发、测试、销售、商务拓展等跨部门沟通，确保产品生命周期管理能顺利按时完成。"]["1. 根据语音识别算法研究原型，实现对应的可上线服务（代码开发、性能优化、高并发架构设计）2. 根据最新的开源框架或者论文，配合算法研究员搭建训练流程pipeline3. 修改现有训练脚本及线上功能服务模块"]["1. 负责企业邮箱Web前端开发和优化工作；2. 支持前端工程化建设，包括流程、规范、工具的建设等。"]["负责品牌整体的营销增长工作。参与制定营销策略打法，同时跟进重点营销活动的上线效果，从增长维度快速推进活动的迭代和效率提升；独立负责一个核心业务的营销推广工作，拉动用户增长；推动营销增长模式的创新和尝试，基于行业案例及项目实验效果复盘，迭代并输出营销增长方法论"]["负责区块链产品TBaaS的底层架构设计和研发工作； 负责深入研究区块链的协议；负责区块链运行机制和底层实现。"]["1）面向腾讯投资的企业，梳理投后企业内部各条线关系、开展渠道建设工作，定期汇总合作项目商机。2）从行业需求、痛点出发，梳理腾讯云产品能力及投后企业内部资源，形成联合产品和方案，为各行业客户提供创新、变革的行业解决方案； 3）针对投后企业内部各部门技术及业务需求，调动腾讯各类别资源予以支持，开展技术交流、培训、认证，项目商务合作等相关工作，促进投后企业业务转型升级；4）筹备行业市场活动，在全国以及区域召开行业市场活动，配合各级销售单元推广宣传腾讯云解决方案，以及与合作伙伴共同开发的联合方案；4）持续跟踪投后企业业务发展趋势，把握竞品动态，保持腾讯云在投后企业内部的技术和市场竞争力； 5）与腾讯云各级别销售展开协同配合，开展生态建设6）销售数字导向，完成既定销售指标"]["1、负责腾讯新闻召回模型优化； 2、点击率预估和排序模型优化； 3、深度学习相关算法优化和应用。"]["1、负责财付通网络支付业务的风险控制管理，全面管理并组织风险控制中心的有效运作；2、根据公司总体战略目标及阶段规划，搭建互联网金融风险控制体系，推动风险管理机制;3、主导财付通安全产品的规划设计，提升财付通国内外风控安全能力；4、对接风控需求管理，将客户需求转换为产品需求及流程机制，进行合理的产品功能设计，并推动实施，主导产品落地实施和改进优化；5、从风控视角对财付通业务的客户体验、商户服务、安全运营机制等进行需求分析和机制优化，为业务提出合理的安全业务建议。"]["1）负责云业务线内部在服务器ODM化/IPv6改造/安全可控等多个综合性项目管理职责2）负责项目资源的协调与组织，确保项目团队各干系人及内外部合作团队的协同工作； 3）负责项目计划的制定、跟踪和维护，确保项目按计划完成，负责组织项目各项评审会议及项目例会； 4）负责制定并推广项目流程规范，确保项目有序推进，及时发现并跟踪解决项目问题，有效管理项目风险"]["负责全民K歌国际版产品接入层，逻辑层及存储层服务开发和建设； 负责设计并实现海量服务的高可用解决方案； 负责Linux下后台服务设计和开发，兼顾高性能、高可靠、低成本； 参与产品架构的设计优化和产品功能实现的工作。"]["1.  了解计算产品功能特性，负责结合计算产品现网运营情况，面向行业、能够输出针对客户的售卖方案；面向后端供应链，能够输出合理的应对方案；对计算产品规模以及运营数据负责；2.  策划基础产品运营活动，了解基础产品定价体系，输出运营活动设计方案，并跟踪运营数据效果及反馈；能够根据现网运营数据提出建设性意见，提高现网用户转化率；3.  具备成本意识以及经营意识，能够通过数据测算管理成本模型；参与年度产品预算制定以及落地反馈；4.  能够熟练使用数据运营工具，并在现网运营过程中，总结经验以及测算模型，参与数据运营系统建设。"]["负责中英文发音评估算法实现和优化。"]["1. 负责浏览平台产品部用户增长相关的后台研发工作，包括增长后台的架构设计优化，GSP平台相关任务及后台开发，增长业务策略相关后台开发，实验效果优化，指标池建设等相关后台开发。2. 调研新技术并与实际业务结合，提升研发工程效率"]["负责通用自助爬取平台、分布式实时爬虫服务的架构设计与开发优化系统反爬、多渠道抓取和分析、内容提取等能力，从而提升抓取的效率和质量"]["负责教育市场分析、业务规划，完成工作计划；咨询策划：挖掘学校信息化建设的实际需求，结合产品与服务，提供富有针对性的数字校园解决方案；技术支持：负责学校售前阶段项目的技术支持，包括技术评估、可研报告和建设方案输出等。"]["负责腾讯动漫移动端产品和网站的后台研发工作；负责动漫平台数据系统的需求分析、架构设计、开发编码和优化升级工作；推动平台技术更新，持续提升系统的性能、稳定性和开发效率。"]["负责腾讯广告业务官网、数据平台、活动专题等页面的重构工作；参与效率提升工具与创新项目的研发。"]["负责腾讯云云市场电商业务的策略执行、维护、落地、运营；根据企业服务市场与用户需求的动态不断推动云市场的产品系统开发实现；负责云市场日常运营工作，并对流量、转化率、GMV、订单量负责；通过系统化的方法提升平台服务商的服务能力和服务水平，提高平台用户的美誉度；从用户需求端推动云市场产品类目丰富度与用户体验改善建设。"]["负责带领引擎团队和项目组合作，制定引擎团队目标方向；负责引擎核心模块和相关工具的技术选型、架构设计和研发支持；负责引擎的内存以及性能优化，兼容性分析以及疑难问题分析定位工作。"]["负责分布式存储相关方向的技术的规划及相关人员指导； 负责腾讯云对象存储服务的架构设计和研发；负责腾讯云对象存储服务的架构优化；"]["·\t收集运营侧对流量，平台产品以及运营流程的反馈，提供系统化、基于数据的分析梳理，拟清需求的商业价值以及优先级，持续推进需求的落实执行； ·\t梳理了解广告主侧数据及平台架构的基础上，结合广告主需求及腾讯能力，为广告主提供基于产业升级的创新产品方案； ·\t基于对行业趋势，技术以及平台的了解，为日常运营提供技术和产品支持。 ·\t从产品和技术层面，配合运营团队，进行产品形态创新和运营方式探索。"]["负责手机游戏架构的搭建开发和现有系统的持续优化；负责手机游戏逻辑的开发及维护；负责UE引擎的调优以及插件、工具扩展开发；与策划协同参与游戏的设计，技术预研，快速原型Demo搭建。"]["从事Windows平台下的应用程序开发工作；开发企业微信等PC的产品。"]["制定全民K歌国际版运营策略、海外投放策略、用户运营规划；负责国际版整体运营工作，周期性输出运营规划与运营效果分析；对海外用户需求和当地竞品进行调研分析，为产品本地化运营提出建议； 推进本地化local团队建立。"]["微信读书产品运营，负责渠道推广合作等"]["负责游戏相关的产品、技术、市场类文档和素材的翻译跟进；收集和整理海外同类游戏市场信息及产品信息；推动与版权方建立有效的双边合作与沟通机制，跟进并推动双方合作事项开展；促进与版权方建立良好信任的合作关系。"]["研究前沿攻防技术，以专业APT黑客视角，对腾讯业务、基础设施、安全系统进行渗透测试和红蓝对抗演习，挖掘潜在安全风险，并提出优化建议及推动解决。"]["具有优秀的沟通能力，能够承担与开发商的对接沟通。具有良好的内部沟通与协调管理能力，能有效进行支持团队的需求沟通、结合运营节点目标进行项目关键运营需求的排期。具有良好的游戏拆解、游戏内系统或玩法的方向设计。善于使用用户分析以及市场需求/趋势洞察力，能够用科学的手段为本地化需求提供支撑，完成沟通与推动落地。"]["负责游戏内场景的制作，景观搭建和氛围营造，整体3D场景设计与把控；推动项目3D场景技术的持续提升和优化； 与其它团队成员一起解决技术难题和其他挑战； 审核外包提交的3D资源，并指导外包制作；负责游戏资源输出，场景整合，场景流程规划。"]["主要负责腾讯云国际业务的本地化相关工作。1.负责本地化结算的后台架构与业务开发；2.负责对国际化生态与工具的构建与开发；3.负责内部工具、运营系统的建设。"]["负责车联网的架构设计、研发工作；理解系统的业务需求，制定系统的整体技术、业务框架框架；负责辅助并指导系统分析开展设计工作，承担从业务向技术转换的桥梁作用；协助项目经理制定项目计划和控制项目进度；负责组织技术研究、攻关、培训工作；管理技术支撑团队并给项目、产品、开发实施团队提供技术保障，解决系统开发、运行中出现的各种问题。"]["1、负责腾讯新闻和腾讯视频的效果类广告行业运营，提升广告收入，构建可持续的增长曲线； 2、规划广告商业化节奏，制定运营流程规则，建立行业解决方案体系，联合渠道和销售团队拓展客户并交付服务，不断提升客户覆盖和预算消耗；3、协同产品和技术团队，推动广告产品/投放系统/运营工具等建设，优化广告效果，提升运营效率；"]["1.负责腾讯互动娱乐旗下腾讯游戏、电竞等业务及腾讯数字文创相关业务的品牌线下活动的策划、统筹及执行工作，独立针对业务需求，策划整体活动营销方案，产出活动创意亮点，确保目标人群的良好体验；2.负责大型线下活动（重点聚焦展览展示类活动）项目策展、统筹、团队等资源的管理和协调，与部门各业务需求团队及各职能团队高效配合，并能统筹与协调外部供应商团队，推动对方与互娱内部团队配合顺畅，确保互娱线上线下各类品牌活动的顺利执行、落地；3.高效推进项目执行，跟踪分析活动的实时效果，及时沉淀方法论，适时优化调整，不断创新，打造良好的活动体验；"]["负责游戏在线营销活动、营销系统的开发、运营； 负责游戏官方网站建设的各类应用的开发、运营； 负责游戏运营系统及组件的技术攻坚和维护优化。"]["规划和设计腾讯对外人力资源交流与共享平台（T+平台）的建设；负责生态圈人力资源领域的需求收集并进行分析与诊断；负责腾讯T+重要项目的策划、组织及效果评估跟进；负责与腾讯与T+平台相关的内外部资源有效管理\\引进和利用；参与腾讯大学其他相关工作的协同； "]["负责腾讯视频前端系统建设； 负责腾讯视频app中面对用户端的开发； 呈现形式包含但不限于web，h5和app内活动页面开发。"]["负责移动游戏自动化测试工具的开发、维护和完善；负责移动游戏专项测试工具的开发、用例设计和测试执行；负责游戏整体的质量把控，制定测试方案、计划、跟踪实施，监控项目外网质量并实施改进；负责收集和分析业务测试需求，探索更多的测试手段和维度，帮助提升部门的测试质量、效率和深度。"]["负责全民K歌电台直播内容运营，包括内容引入、活动策划；负责全民K歌电台直播相关付费功能运营，包括付费转换、流量转化、道具运营；负责全民K歌电台直播相关数据分析需求；负责全民K歌主播团队新增及维护。"]["负责业界云存储前沿技术的预研和应用； 负责研发云存储相关模块以及周边业务模块； 负责云存储后台系统的维护与运营工作。"]["富有创造力和激情，对医疗行业的前沿产品或技术有强烈兴趣，并思考发展的方向；5年以上用户体验工作经验，有医疗产品设计经验者优先；熟悉用户研究、数据分析常见的方法；逻辑思维严谨清晰，沟通协调能力优秀，理解力强；工作积极主动，有持续的热情和责任心，对设计品质有执着追求，善于团队合作；在前端开发、高保真DEMO制作、数据分析、用户研究、IOS/安卓技术开发等某个领域有专长。"]["基于对业务深入全面的了解抽象业务核心逻辑，梳理和设计数据指标体系，建立数据分析模型，输出符合业务需求的数据分析框架和分析报告，辅助业务决策；研究行业趋势和竞品信息，分析用户诉求的变化趋势，通过多维度的分析诊断业务问题，发现风险，挖掘机会点，为业务提供优化建议；将数据分析思路和框架沉淀为数据产品解决方案，策划数据产品并推动落地，提升各团队的数据化和智能化程度。"]["负责对接商务、法律、公关、内部项目组等部门，管理游戏内容的法律相关项目进度；负责向法务团队提供游戏内容相关的专业建议，为维权、授权相关决策提供支持，与公关、法务以及内部团队合作，推进游戏内容行业法律意识建设项目；负责协助处理游戏内容授权维权相关的法务工作，包括授权合同起草、审核，维权取证等；负责持续关注游戏内容行业法律法规动态，根据业务需求输出分析观察报告；负责管理延伸外包团队，给予法务业务支持；负责处理游戏内容团队其他法律相关日常工作。"]["腾讯游戏AI工程平台研发，负责后端系统架构设计与实现，主要工作包括但不限于以下内容：1. 和AI算法研究人员一起进行游戏自动化AI平台的研发，负责包括数据处理存储、模型训练及部署应用等多方面的整体架构与核心功能实现，并根据业务需求持续改进2. 和机器学习专家一起研发专用游戏数据分析平台，并负责海量实时/批量数据特征工程系统设计，为模型方提供特征数据流和特征离线调研、评估平台，保证模型训练和预测阶段的特征线上与线下一致性，满足数据分析和模型特征等业务需要3. 深入了解业务，并对现有相关数据处理、机器学习训练及部署服务进行整合及优化"]["基于机器学习，数据分析升级公众平台对内容的理解，包括事件抽取，主题识别等，最终把特征应用于公众平台平台运营和c端算法推荐。"]["负责3D场景关卡团队进行场景资源制作； 负责关卡场景整合及光照渲染； 负责外包团队沟通及外包资源审核； 负责场景编辑和研发流程设计。"]["1、负责独立广告账户运营，擅长广告效果优化； 2、负责对接服务商运营优化支持；3、负责广告传播路径策略制定、要具备产品背景知识，能够对产品需求进行提炼。4、跟进汽车行业广告主需求，能够根据需求提出有针对性地资源整合，策划包装，提供解决方案； "]["负责智慧零售O2O/B2C/B2B2C小程序电商产品的规划和设计，根据市场动态和用户反馈制定产品方案；负责对接零售KA客户的业务场景和需求，推动产品方案在KA客户中落地；负责电商平台产品的规划和设计，推动整合内部资源，进行联动产品策划；推动外部产品接入，完成业务目标；和协同部门精诚合作，挖掘内外部场景，结合行业市场分析、竞争对手产品分析，主导合作方案的规划与实施，驱动项目达成产品目标。"]["负责企鹅电竞直播推流相关技术优化及需求开发，优化推流稳定性；负责企鹅电竞前沿相关技术预研工作；负责产品需求的开发实现工作。"]["有法务相关工作经验，并且对法律法规知悉了解，思维逻辑清晰，沟通有调理；经常归纳总结，有随手记的好习惯，善于流程管理；做事严谨，对流程优化感兴趣，做事效率高，能独立思考；在直播平台和游戏行业有从事经验，有一定的管理经验，具备超强的excel能力者优先；抗压能力强，适应弹性工作时间，聪明灵活，善于变通。"]["搭建3D场景美术关卡；配合关卡策划进行布局调整，和各种关卡性能优化；配合主美进行关卡美术上的修改工作；"]["负责腾讯视频综艺内容用户推广相关策略规划等工作； 参与腾讯视频综艺频道整体市场策略、定位、及项目规划； 深入了解行业脉动及需求，策划推广提升腾讯视频在用户端的价值展现； 掌握频道内容与用户体验，针对特定产品提出市场推广，媒体合作方案； 参与产品及内容线运营，三方合作推动整合营销； 掌握市场及竟品动态，并且主动提出分析和因应策略。"]["负责相机产品的竞品分析、用户研究、制定具体产品方案；把控相机效果，能科学评测出效果好坏，并给出优化方向；利用AI技术、深度学习探索相机新能力和效果，主导将新技术转化为产品功能。"]["1、负责音乐版权监控系统功能策划与优化2、负责监控数据的整理和分析，并输出监测报告3、负责监控需求的收集、整理、规划并推进实现4、协调问题的解决与推进监控流程的优化"]["1、负责K12产品整体活动策划和整合营销工作，监控活动效果，分析各项关键指标，对最终效果负责；2、针对优秀学员和头部学员做针对运营，较好的将学习效果外显；3、根据K12用户的属性和行为特征对用户做分层，制定相应的用户运营策略；4、挖掘和分析用户使用习惯、场景和体验，梳理用户转化路径，提升用户转化率；5、对用户和品牌进行持续运营，通过策划内容、传播活动、事件营销等相关项目提升产品口碑及影响力."]["负责内容中心信息对接中间层开发工作与维护；参与信息流对接架构方案讨论设计以及优化；对项目中现网问题跟进，疑难问题攻关。"]["1、\t负责线上社群的日常运营和维护，营造社群氛围，增加用户粘性；2、\t深入挖掘用户需求，进行高效互动，关注用户体验，以销售转化为核心，对社群运营的收入指标负责； 3、\t对社群的日常工作及时反馈和汇总，监测渠道数据效果，提供数据分析报告，输出相应结论，提炼优化方案并推进执行；4、\t完成上级交待的其他工作。"]["对部门目标进行管理，跟进目标达成情况，能对目标未达成情况进行分析和诊断，及时发现并跟踪解决问题，有效管理目标达成风险；结合业务工作流程，制定合理团队协作机制和奖惩机制，保证责任到人，推动团队各环节持续改进，提高效率；统筹部门重点项目，制定项目管理机制，保证管理者能在关键节点审视项目进展"]["负责JOOX音乐项目Android平台的功能和框架开发；负责JOOX音乐项目的结构优化及性能调优；负责客户端新技术的预研和实施落地；"]["负责ERP系统业务流程的运营开发；参与系统的需求分析、系统设计、编码等开发工作；参与相关系统的运营和维护工作，保证系统稳定可靠运行。"]["负责PCG内容质量评测平台的开发以及质量保障工作，和业务团队人员密切合作提供数据服务、算法评估、仿真实验，提高算法研发工程效率；服务于公司内的内容推荐类产品线，侧重在内容质量以及内容处理算法的效果评估；有强烈的产品Sense，对用户体验敏感，能够综合运用技术/产品/运营方案，提升终端用户体验；平台产品包括但不限于：评测素材管理系统，评测能力AI建模，自动化评测执行系统，数据分析/BI报表。"]["负责NLP/语音/数据挖掘/推荐系统等方向的基础算法研究大规模机器学习或深度学习算法研究及实现，为QQ社交平台产品场景/技术规划提供支持"]["负责制定QQ的用户增长策略，胜任产品功能策划、数据分析等工作，协调各方面资源推进并快速推进实验落地； 了解社交产品用户生命周期，通过细分用户状态不断完善活跃转化路径，提升产品关键核心指标；建设社交用户拉动、流失用户召回等数据模型，拉升QQ内各种增长渠道效率，挖掘新的增长途径。"]["负责腾讯【企鹅电竞】业务的后台开发与运营；负责直播业务的后台架构设计、开发、优化、运营工作；负责直播商业化及互动玩法的后台开发工作。"]["1、负责短视频项目产品研发维护； 2、和产品经理配合,深度参与短视频产品需求讨论，功能定义等； 3、负责高质量的技术设计和编码，设计良好的代码结构，不断迭代重构；4、进行技术预研，将新技术落地到产品，进行技术分享。"]["有效开展医疗健康相关场景运营，能够根据医院、药店、社康等相关场景特点，制定有效的运营策略，并推进运营策略落地；利用运营策略，打造标杆场景，高效组织物料、地推等工作开展；根据不同的场景特点，策划B端及C端活动，推动活动落地，达成运营目标；定期开展内外部运营数据分析工作，敏锐发现不同场景的运营机会，创新运营方案，实现运营突破。"]["参与腾讯PG集群的研发工作，包括系统设计，实现和优化； 定位和解决PG集群在运营过程中的问题； 负责用户文档，专利等的撰写。"]["负责腾讯医典内容管理理系统、产品运营系统以及产品运营数据管理理系统的开发和建设。"]["负责腾讯云海外直销客户的运营工作，对业务收入和增长负责；针对区域海外市场规模、竞争现状、产业链、潜在客户、竞争对手分析，形成差异化打法策略，制定海外区域收入目标实现路径；通过发现和跟踪商机，客户需求深入分析和方案整合提供，协同销售、售前团队完成客户引入，并通过持续跟踪、成长管理和实施跟进，不断提升客户价值，积累大客户标杆，驱动整体销售目标的达成；扫描并关注海外市场行业前沿动态，识别新机会点，洞察商业模式变化趋势和探索新的商业模式，通过对市场的深入分析形成策略并推动实施帮助业务发展。"]["1、负责项目资源的协调与组织，确保项目团队各干系人协同工作； 2、负责项目计划的制定，跟踪和维护，确保项目按计划完成； 3、负责组织项目各项评审会议及项目例会； 4、制定并推广项目流程工具，确保项目有序推进； 5、及时发现并跟踪解决项目问题，有效管理项目风险； 6、协助部门主管进行部门事务管理。"]["配合项目主美术制定游戏角色风格定位;负责项目高品质角色原画输出表现；负责人物的服装武器道具等设计负责跟进版本内实现的效果；负责协同外部画师跟进工作，把控品质"]["负责产品的用户社区运营，根据不同阵地特性制定差异化运营策略，提升用户社区粘性；负责搭建优质内容的产出能力，并协同各方建立对内容筛选、分级、推荐、传播等机制，构建健康持续的内容产出体系；并且对内容传播的效果做跟踪分析与优化；负责产品kol引入和孵化，并保持长期良好的合作关系；负责产品UGC内容产出体系搭建，引导用户自发产出高质量内容。"]["负责游戏在线营销活动、营销系统的开发、运营； 负责游戏官方网站建设的各类应用的开发、运营； 负责游戏运营系统及组件的技术攻坚和维护优化。"]["负责腾讯微校产品策划，能根据市场需求完成基于微信的智慧校园平台产品及垂直场景功能的规划和设计；主导产品的需求分析、设计及跟进上线，对产品质量及用户体验负责； 深入理解并把握学校/政府级客户的需求，优化与改进现有产品，解决用户痛点，提高产品体验； 寻找行业上下游合作价值点，能设计并推进合作方案，提升产品竞争力。"]["负责腾讯云泛企业相关行业客户及项目运营，负责对应行业整体运营及KPI进度达成；跟踪项目商机的引入，参与项目的每一个环节中，推动项目的如期交付，保证收入的正常入账，做好行业的收入预估预期，在项目的推进中，优化整个流程，推动业务的高速发展负责行业的整合成本管理，了解行业成本构成，通过数据分析有效的降低行业项目成本，对行业毛利率负责；能够与合作团队密切配合，驱动项目实施，实现业务需求。"]["负责数据服务订单的交付项目管理，保证项目按合同约定成功交付，对项目范围、进度、成本、交付质量、项目经营结果负责；负责从中协同销售、数据顾问或行业架构师、生产团队，并带领交付团队共同完成订单的评估和签订，生产及交付。负责整理反馈交付和团队内其他角色的协作需求，对交付和服务流程进行持续优化；并编写项目所涉及阶段报告及项目验收报告等文档；负责识别交付风险，有效协同解决方案、产品和技术团队，不断优化交付流程、完善问题处理机制，持续降低大数据产品交付风险和成本持续积累和提升交付能力，包含建设流程、客户服务能力等。"]["1.结合行业监管政策，洞悉产品运营风险；结合咨询资源，提出解决方案；2.协调和推动公司产品团队理解及执行国家互联网政策；应对产品运营突发风险，驱动协调产品团队与策略团队协同一致，跟进策略落地；3.拓展安全领域智库合作，协助公司参与重要活动。"]["1、浸入行业，发掘和跟进具有战略价值的投资领域及标的2、思考策略，结合业务需求制定标的行业的打法及务实的推进方式3、主导执行，负责主要条款的谈判及执行的推进3、投后管理，对所投公司的投后发展及日常事务参与管理及应对"]["规划从筹备期到上线运营阶段社区的运营框架；结合当前热门的娱乐形式，探索创新的社区平台运营思路；对社区内容的生产和效果负责，包括论坛类、UGC视频、直播视频平台关系维护等； KOL培养和管理、外团的建设和管理；配合项目版本、运营活动及市场侧推广，在社区进行灵活的落地传播，确保传播效果；通过运营策略引导玩家口碑，监控舆情风险，收集用户反馈建议；制定社区运营活动方案，维护社区活跃。"]["负责华东饮料行业大客户拓展与维护工作; 负责公司所有广告产品对客户的推广及销售工作，包括但不限于视频、游戏、社交广告等。 了解客户需求，寻找销售机会。建立与企业的深度合作关系，解决销售及执行过程中的各种问题和挑战； 负责销售项目的沟通、执行、KPI完成等"]["1、根据业务发展需要，结合线上、线下拓展方式，寻求商务合作机会，引入代理合作方、精准客户数据等高价值业务资源，促成有效的销售业绩转化；2、负责所辖大区地面推广团队管理协助、谈判协助与工作监督；3、参与重要项目产品的策划并主导渠道招商工作，寻找潜在合作渠道和代理商并进行洽谈和签约；4、进行地方政府、学校或重要渠道资源平台的市场公关和商务谈判。5、定期进行对外合作渠道数据统计与分析，建立各业务资源数据库。参与编辑并逐步完善对外渠道业务合作的各标准化操作手册。"]["为客户提供云安全解决方案，包括公有云、私有云、混合云架构环境下的安全解决方案，熟悉主流的OpenStack、KVM、Ctrix等云计算框架；熟悉安全服务行业以及第三方安全公司安全产品；总结行业客户安全需求、收集分析竞争对手技术资料，为产品开发研发提供输入； 负责行业云安全解决方案输出并落地；参与云安全产品的需求评审、规划与上市实验局验证； 深入挖掘和分析客户安全需求，为安全产品开发提供输入；主导合作厂商的产品或服务导入、产品联合开发、项目合作等工作；"]["面向智慧零售行业负责以下3个主要工作：深入了解零售行业需求，完成需求分解、系统架构、方案设计；负责系统研发、核心模块、组件的开发工作；完成性能调优，实现高并发与吞吐保障系统稳定、流程运行。"]["协助影视互动剧制作人完成产品定位、市场定位，确定产品形态，协助制作人完成立项；结合产品形态，参与交互玩法、关卡和故事概念的开发；负责世界观、角色与整体剧情架构的开发；与内外部编剧共同完成影视化文学剧本的创作，审核台词、文案；跟进美术实现与现场拍摄，保证素材满足项目需求；推动行业同类产品的研究，提出后续产品的演进方向。"]["负责独立广告账户运营，擅长广告效果优化；负责 腾讯广点通广告、微信广告，及了解中小广告主特征；需要跟进婚纱摄影行业广告主需求，能够根据需求提出有针对性地资源整合方案；负责 广告传播路径、具备产品背景知识，能够对产品需求进行提炼。"]["负责影视剧项目的剧本、立项，负责编剧人选的寻找、签约与沟通，编写相关影视项目的企划案；负责沟通剧本创作或修改思路、方向、要求等，并全程跟进剧本的创作或修改；负责组建摄制组，编制并实施生产计划、制作预算和主创主演组合方案；负责拍摄期间的流程控制，把控项目预算，统筹影视拍摄制作过程中的辅助支持工作，完成各摄制环节的协调工作；负责对项目后期的总体流程控制，协调片方、导演、后期公司各方的沟通，及时掌握影片的制作进程。"]["1.根据研究中心研究方向，整合多方资源与研究力量，提升研究中心综合价值；2.基于行业动态和政策法规，组织撰写深度分析报告；3.协助搭建研究合作平台，落实执行课题研究、会议研讨等项目工作。"]["负责腾讯应用宝域内和联盟流量的推荐算法和广告算法：1. 负责产品内具体场景的算法效果优化。2. 负责研发业内先进的算法模型，提升业务指标3. 负责利用业内先进技术，深入挖掘模型特征4. 挖掘用户兴趣，利用用户行为，外部数据挖掘用户兴趣和画像。"]["负责腾讯视频内容相关系统的后台开发工作"]["负责面向汽车行业的产品与服务的系统研发；负责面向云存储的产品与服务的系统研发；负责面向运维平台的产品与服务的系统研发；"]["1.  规划并负责课程招生推广计划并执行，实现招生数量的增长，对课程收入负责2. 协同讲师，规划并设计营销招生公开课，并持续优化公开课3. 通过1v1销售的方式，进行用户转化4. 有丰富的社群运营经验，提升社群活跃度5. 能够基于对用户的了解和用户反馈，完善销售流程和销售话术"]["负责游戏客户端开发，实现各种功能并进行相关的测试和优化；与策划、美术密切配合，进行各种必要的尝试和探索，以使功能达到设计要求并体验良好；正确客观评估工作量，与PM共同制定合理工作计划并保证进度的达成。"]["1）负责海外广告系统的策略以及功能设计，包括收集分析需求、进行市场和竞争分析、制定产品规划、设计产品功能等；2）负责海外产品的项目管理，协调/推动研发团队按时完成产品开发、高质量上线；3）研究海外目标市场竞争对手的产品和市场，制作分析汇报材料，为海外产品市场策略提供决策支持；"]["1.负责游戏世界观的架构、角色设定2.剧情的大纲架构与剧本撰写3.系统、活动的文案包装"]["负责产品的测试工作。参与需求分析、需求评。能理解需求，提取测试需求，设计测试用例。维护测试环境、执行测试、跟进问题的修复、输出测试分析报告。参与应用的自动化、性能测试工作。保证被测系统的质量，并通过流程和方法创新，努力提升测试的质量和效率"]["1、负责看点、QQ浏览器等腾讯信息流产品的数据分析，及基础数据工具的完善建设等；2、分析定位垂类内容建设、推荐分发环节中存在的问题并给出解决方案，协同推进优化；3、通过数据分析，寻找行业垂类机会、用户痛点，发现有提升潜力的垂类，并驱动发掘"]["【岗位职责】1、负责消费信贷产品的方案策划及持续优化2、负责消费信贷场景拓展及输出解决方案，推动方案落地3、负责与银行等金融机构对接资金合作，推动合作落地4、负责产品项目管理及内外部资源统筹协调工作5、主动关注监管及行业动态，并跟踪行业和市场变化，及时响应并迭代产品"]["和项目团队紧密合作，为游戏产品提供行业先进的技术解决方案，以丰富游戏产品内容，提升游戏品质；参与或主导健壮、灵活、实用的游戏后台解决方案，改进游戏后台服务性能、提高服务质量、提升研发效能。目前我们正结合容器化、cloud native和微服务等理念，打造面向云化未来的游戏服务化平台解决方案。我们的团队：致力于探索行业先进的技术解决方案，为玩家打造高品质的游戏体验。我们研发并运营着国内最成功的格斗手游《火影忍者手游》，正在开发全新《海贼王》手游。我们是工程师、程序员、游戏爱好者，我们在快节奏的敏捷项目中相互支持、迎接挑战、共同学习，在云化、DevOps和游戏精品化的浪潮中快速成长。期待优秀的你加入。"]["根据产品需求进行方案设计、编码、部署、维护等工作 ; 承担大数据ETL、高效计算，即时查询等数据处理和分析工程开发 ; 负责BI/大数据产品架构设计与开发。"]["参与视频项目的前端开发"]["1. 负责视频会议产品Android端相关业务开发；2. 负责腾讯会议Android端 SAAS框架功能的设计和开发；3. 负责腾讯会议Android端性能优化，难点攻坚等"]["基于各节点Checklist，即投资流程关键控制节点需提交的文档及需填写的数据清单，确保清单中各项内容在投资流程关键控制节点的完整填写及上传；与投资流程中涉及的相关部门进行沟通，获取投资流程所产生最终版文档的电子版和纸质版，负责对其进行整理和归档，并定期对文档进行复核整理；基于文档调阅权限设置，确保文档调阅的合规性及文档归还的及时性。"]["1、负责微信支付周边产品的外观设计，能准确理解品牌调性、按照产品规划和定位，完成产品外观设计以及包装设计；2、负责维护周边产品的更新及供应商对接；3、独立完成设计项目，并跟进生产环节，控制从设计到量产的还原细节。"]["独立进行游戏系统架构设计，游戏成长线设计，游戏核心玩法设计；独立推进子系统执行；确立系统数值经济系统框架；制作跟进特性和逻辑实现，并对用户体验负责。"]["负责GCloud SDK游戏客户端中间件技术迭代演进、系统框架设计及开发工作；负责负责网络接入、下载更新、游戏电台、社交平台等组件的开发，以及手Q、微信等开放平台SDK接入、游戏特性开发以及工具类产品研发；负责游戏中间件产品性能和质量，流程调优、效率优化工作。"]["关注行业发展动向，分析法律政策问题，拓展专家关系，进行媒体传播"]["负责华东食品饮料行业客户拓展与维护工作;负责公司所有广告产品对客户的推广及销售工作，包括但不限于视频、游戏、社交广告等。了解客户需求，寻找销售机会。建立与企业的深度合作关系，解决销售及执行过程中的各种问题和挑战；负责销售项目的沟通、执行、KPI完成等"]["负责项目计划的制定、跟踪和回顾，能够很好的推进各项事情落地，确保项目按计划完成； 负责跟合作部门对接，推动跨团队的合作按计划跟上版本节奏，有序的让团队跨部门协同工作； 负责内部横向拉通的工作，确保部门内部团队高效协同工作； 负责组织项目的各项会议 完善优化项目流程规范，沉淀最佳实践； 及时发现并跟踪解决项目问题，有效管理项目风险；"]["1.为广告主提供定制化深度数据咨询服务，包括但不限于行业或品牌洞察观点、数据在营销中的应用指导等2.结合腾讯广告的数据能力与广告主的营销需求，建设行业定制化方法论3.配合产品团队完成相关垂直行业的洞察能力的产品化工作 4.结合应用场景为相关行业销售提供数据能力培训"]["负责王者营地APP交互设计，参与产品规划和用户研究；参与团队专业建设，结合项目制定设计规范，并推动执行落地；关注用户行为和体验反馈，主动推进产品体验的迭代优化；"]["负责腾讯地图生活服务产品的设计和优化，根据业务发展需要，推进基础数据和基础能力建设；负责出行场景下的生活服务产品规划和产品迭代，深入用研分析，洞察用户需求，并在地图上提供服务满足；用户行为及服务数据的挖掘和分析，结合产品运营，提升用户的认知，对服务的触达和使用规模负责；协同设计、研发、数据团队推进产品方案的落地实施；关注行业发展，分析竞品动态，探索未来在地图上的生活服务方向。"]["负责大中型网络游戏服务器端开发；负责部分服务器端的架构工作；负责手机游戏的服务器端功能开发工作；负责服务器端部分的性能优化工作。"][".制定青腾整体品牌定位及市场营销推广计划，提升平台影响力和用户覆盖率。.策划并管理大事件营销、品牌发布等推广活动，包括但不限于新品发布会、年会、论坛等。.通过建设平台与媒体、平台与客户的沟通渠道与机制，提升行业精准用户的触达与活跃。.加强内外部品牌合作关系及联动，提升青腾品牌在国内外伙伴的美誉度。"]["1.负责医学科普产品新媒体内容创意策划及撰写（长图、漫画、短视频等），能熟练运用新媒体内容运营手段/技巧高效生产健康生活类高传播力新媒体内容，高质量独立快速完成热点话题科普内容成稿；2.拓展外部医学健康类专业科普人士资源，组织协调外部医生/健康类KOL作者，结合产品特点系统性稳定产出高质量新媒体健康科普内容，能策划医学相关高传播力、优质内容栏目，包括外部资源选题把关审核、协调、分发和结算等工作；3. 结合不同新媒体内容分发传播渠道/场景特点，制定新媒体医学健康科普内容运营策略，结合用户人群和数据快速制定分析新媒体运营提升优化策略，包括内容运营、用户运营、社群运营等OKR工作方法熟练运用，快速提升产品新媒体内容品牌影响力。"]["负责腾讯云教育行业，包括：认清行业痛点趋势、联合内外部生态制订解决方案、布局行业打法和发展规划、整体运营和项目运作；与跨部门团队密切合作，驱动项目实施，实现业务需求，负责对应行业内生态合作建设；管理培养团队成员融入腾讯文化价值观，并不断学习，达成业绩指标。"]["负责浏览器增长中心web全栈开发工作，包括现有系统前后端架构、系统建设与维护以及移动端创新项目的全栈开发等。"]["作为化工行业大客户商务经理负责化工行业大项目突破，打造行业标杆，拓展行业关系。拓展并对接行业侧合作伙伴资源，支持和引导区域销售进行项目的复制。1、\t洞察化工行业趋势，理解行业内外部环境及上下游价值链全景图；2、\t学习并掌握腾讯云产品及行业解决方案，理解客户需求，并能够根据用户需求匹配到合适的产品或解决方案上；3、\t标杆客户开拓及关键人关系建立，核心关系维护，重大项目节奏管理；4、\t兼顾设计院关系的维护，并通过设计院积极拓展化工行业行业脉络，引进新项目机会，积极引导和指导区域销售进行行业解决方案的复制；5、\t根据用户需求及公司战略拓展并对接化工行业合作伙伴，充分利用合作伙伴资源增强腾讯在化工行业的客户服务能力；6、\t传承：参加行业会议，拓展行业人脉，定期记录总结并分享行业经验，沉淀打法。"]["协助制作人完成产品筹备，发行以及运营相关统筹工作；基于游戏的不同生命周期，制定并细化运营方案，与开发商团队沟通达成一致，带领团队完成方案目标；统筹平台渠道资源运营，根据项目运营节点，策划渠道运营方案，并根据产品线上反馈及数据分析进行调优；协调产品社区建设和用户管理工作，根据用户特性，制定相应的游戏运营方案。"]["保持每周对竞品游戏(新游,更新效果,销售数据等)的对比分析为后期游戏上线提供方向性指导和参考；通过海量数据对用户行为进行深入分析与洞察，提炼和发现业务规律，构建模型，定位产品相关的数据问题及分析优化；负责游戏数据分析体系搭建包括游戏用户分类和流失算法研究,进行用户属性挖掘，构建用户画像，帮助游戏精细化运营；收集游戏运营内部的数据需求,完成数据采集、转换、及报表的输出；针对游戏的新玩法、新功能、新活动的效果，进行数据分析和监控, 并撰写数据分析报告，并对数据分析结果进行可视化展示；"]["负责刷脸支付业务的架构方案设计、后台开发工作；负责基于刷脸支付的能力，推进智慧新支付、智慧行业等革命性创新发展，落地全行业完整解决方案，助力全行业数据增长。"]["负责微信看一看在线策略的开发负责推荐产品逻辑的实现、实验以及线上效果分析负责推荐相关的规则、保量、模型等平台或系统的设计与实现。"]["负责对接腾讯游戏的市场与用户研究工作，覆盖产品全生命流程，独立完成各类型研究项目。包括前期市场环境、游戏研发过程中的相关研究、上线后的运营分析支持等，输出深入且可落地执行的研究报告；负责部门内游戏玩法研究的工作，关注游戏市场动态并主动挖掘具有潜力的游戏玩法及品类，基于调研对从市场趋势层面、产品层面进行研究分析，前瞻性地判断玩法潜力；主动定位各游戏细分品类中的关键问题，并对问题进行系统拆解及分析，基于用户视角为公司内相关游戏产品的优化和创新提供建议"]["负责腾讯云COS对象存储后台、运维管理系统开发和维护工作；计算机或相关专业，本科及以上学历；3年以上Unix、Linux操作系统下开发经验。"]["负责游戏相关的产品、运营、技术、市场类文档和素材的翻译跟进进沟通需求；跟进协调开发商版本开发计划，结合运营计划提出有效建议；跟进协调项目组对外合作及运营需求，推动开发商制作；收集和整理海外同类游戏市场信息及产品信息，并对创新点和优秀的设计思路进行思考总结；推动与开发商之间建立有效的合作沟通机制及良好的信任合作关系。"]["充分理解零售客户的数据业务需求，整合经验沉淀，综合市场调研、客户调研等，持续升级行业性的数据解决方案，丰富方案多样性及行业深度。协调内部资源，对外输出统一数据解决方案咨询服务。充分理解行业数字化升级趋势及行业产品情况，提炼共性需求，持续创新解决方案，兼顾可行性与业务价值，并推动内部产品化落地"]["负责移动浏览器的产品交互设计，包括Android和iOS端；参与产品需求分析和目标制定，提出用户体验优秀的整体解决方案；参与用户研究，结合可用性测试方法，关注用户反馈；结合产品上线后数据的分析和评估，提出改进建议，持续优化用户体验。"]["负责游戏内角色,怪物,NPC等原画造型、动态立绘等设计； 负责美术插画设计，精修； 负责优化宣传海报素材； 负责CP外包跟进与培养： 负责外包资源的审核修改,统一风格，提高制作品质。"]["负责腾讯大数据平台前段开发架构设计、需求开发；参与前端基础架构、组件、模块化规范的制定和研发；负责推进前端基础工具、技术架构、流程的演进。"]["负责腾讯集团品牌的品牌策略制定，以及大型营销项目的策划、创意输出和执行； 负责整合公司内、外营销资源，推进年度营销计划实施落地。"]["负责手游客户端程序框架及技术方案的设计和具体实现，负责关键技术攻关工作；负责手游客户端的功能模块设计、开发工作；与美术/策划进行良好的沟通，协助美术/策划建立高效的游戏内容制作流程，完善并持续优化工具链。"]["1.对业务成本管理负责，以成本优化为目标，从技术的角度把控各类产品成本使用的合理性；2.帮助业务制定预算策略和分析核算数据3.负责把控主要云产品资源使用的合理性，如服务器配置、服务器负载、内外网流量负载； 负责推动腾讯云整体成本优化，提高行业竞争力；4.了解腾讯云paas产品，提供符合业务需要的产品"]["1.拓展和维护媒体资源，建立媒介的评估体系，为公司营造良好的媒体环境；2.服务于公司各项业务，挖掘内部新闻价值，响应主动传播需求，输出优质的深度报道；3.通过内部信息同步和外部有效沟通。"]["负责腾讯PCG研发部AI数据中心下业务架构设计和基础平台建设工作； 优化和改进现有产品以提升用户体验； 参与新系统的需求分析、架构设计、核心框架及组件的编码等开发工作； 持续从技术上提升服务稳定性、安全性、可用性等技术能力。"]["理解广电及中小型运营商业务对计算、存储、网络等基础设施的需求，负责腾讯云广电解决方案或产品的售前支持，具体包括项目的咨询规划、方案编写、现场讲解及用户答疑等工作；根据用户需求，协助用户进行云服务产品测试，并收集测试过程中遇到的问题反馈给后端，整理重点客户现有IT架构和业务情况；熟悉招投标流程、有丰富的投标经验，能够独立完成招投标文件的编制工作；协助售中、产品、研发团队进行项目实施，推动项目方案落地；收集行业信息，熟悉行业发展趋势，了解行业技术发展变革方向，能针对行业特点在行业解决方案上有前瞻性布局。"]["协同运营、策略、开发等项目团队，完善支付产品的数据中控平台，对业务数据的准确性和解释口径负责；参与数据传输安全通道、数据治理的规划、运营规范及建设落地；参与内部数据mis系统、运营工具的规划与运营；协助业务方进行数据分析与统计，以及相关的数据支持、报表制作。"]["1.负责腾讯云整体合规服务管理，对违规行为进行监控与处置；2.对线上备案相关的数据进行系统分析，发现服务中存在的问题并快速解决；3..熟练掌握域名备案、内容合规等监管策略，对监管侧的下达的合规合规要求及时跟进并妥善处理；4..能从合规运营、安全和客户体验的角度来持续优化服务体验，提升客户满意度；5.重视协作，对团队重要问题、重要客户有owner意识推动跟进到底。"]["和程序团队协作开发工具和渲染特性，提升渲染品质；开发美术制作工具，优化美术工作流程；协助美术人员和程序人员优化游戏运行效率；研究游戏引擎，指导美术人员使用引擎和工具，解决美术人员日常遇到的工具和引擎技术问题；解决美术人员日常遇到的各种技术问题。"]["具有市场分析的基本知识和敏锐的数据洞察力，有较强的产品分析能力和用户行为分析能力； 掌握行业变化动态，熟悉市场的发展趋势；较好的写作能力和书面表达能力，以及良好的沟通能力；"]["快速上手业务，并组织团队完成产品的质量体系构建和管理工作； 招聘并构建测试团队，完成团队的建设和发展，实现良好的跨团队合作； 优化、提高团队的测试效率和输出质量，主动发现问题并优化改善，做好过程和结果的积极反馈和团队的反思提升工作； 承担团队的游戏运营品质和责任，关注并提升团队业绩； 承担外网游戏品质责任，关注项目业绩。"]["1.\t具备机器人相关的感知、决策、轨迹规划、控制算法相关的开发和科研经验。2.\t具备很强的C++和python编程能力。3.\t熟悉linux开发环境和ROS编程。4.\t熟悉和机器人相关的感知处理算法和传感器数据处理。"]["\"1.面向自动驾驶领域，搭建数据管理体系，建立数据分析模型、数据仓库；2.结合自动驾驶的业务数据，进行数据分析，定期输出数据挖掘专题项目；3.检测AI模型准确率，提高训练集数据质量，帮助优化平台和提升效率；  4.独立主动自驱，持续提出数据结论和有效建议，并推动落地解决 。\""]["负责移动游戏产品的测试工作，保障项目顺利发布；优化、提高团队与项目组之间的良好沟通渠道，以及测试效率和输出质量。"]["为腾讯游戏提供高效、稳定的基础组件与服务，负责其设计、研发工作；负责腾讯游戏支撑平台的设计、研发工作；负责底层基础技术的预研与实现。"]["负责Gcloud官网，控制台，以及运营系统相关业务的开发和优化； 负责Apollo手游服务化系统相关业务的开发和优化； 承担游戏云横向解决方案的前端业务开发及性能优化。"]["1. 负责移动端图像清晰度效果优化等算法研究及技术落地；2. 负责移动端人像自动瘦脸、自动美白上妆等技术研究；"]["有短期支持领导日程管理、差旅出行、商务活动、团队管理经验；协助制定并实施部门的管理规章制度及各项流程，并进行流程优化；运用沟通、组织、协调能力，及时进行员工答疑和员工指引；担任多个部门行政人事工作接口人，统筹管理行政类成本、办公资源、外部供应商、氛围文化沟通类项目等；协调、维护部门外各团队的合作关系，正确处理员工投诉，维护团队形象；根据规划，与行政、HR配合，推动执行不定期的福利活动或团建、沟通、文化建设。"]["负责魔方游戏产品的测试工作，涉及功能、性能、自动化、代码质量等各纬度；针对项目中遇到的问题进行专项研究，挖掘新的测试方法，从各纬度拓展测试深度；优化、提高团队的测试效率和输出质量。"]["负责工作室手游产品特效设计，包括角色特效、UI特效、场景特效等，并输出引擎使用文件；负责把控整体游戏特效节奏和风格；适应2D&3D特效动画；负责外包资源的审核修改与外包团队的培养；负责梳理特效相关规范文档和保持游戏中特效的资源规范性。"]["1.深入了解互联网企业的业务场景与架构,与客户运维/IT,应用架构等人员合作,针对客户现有的架构进行梳理分析,提供优化意见及战略规划;2.基于腾讯云平台能力，为客户设计并出具可行的、包含应用迁移和数据迁移的上云落地方案,推动方案落地、PoC测试及最终迁移实施;3.持续深化对迁移场景的认知，通过提出需求、沉淀案例,推动后端产品,研发进行产品优化。在迁移落单后向售后团队进行输出4.在迁移落单后向售后团队交接,完成客户后续在腾讯云上服务的承接;4.负责上云案例、技术方案的更新维护,项目的总结文档的输出，及相关的布道工作。 "]["负责推荐引擎平台相关模块开发；负责NLP平台相关模块开发；负责机器学习/深度学习平台开发。"]["负责游戏整体的质量把控，制定测试计划方案、并跟踪实施，监控项目外网质量，并能及时响应突发问题；负责优化、提高团队与项目组之间的良好沟通渠道，以及测试效率和输出质量；负责分析业务测试需求，探索更多的测试手段和维度，帮助提升部门的测试质量、效率和深度；负责游戏专项测试工具的开发、维护和完善。"]["负责主题、气泡、字体等QQ个性装扮的内容策划和运营工作，负责对时事热点的内容策划和功能模块运营，通过装扮内容运营提升用户的会员开通量带动收入增长； 通过装扮内容运营掌握的方法推导用户需求，熟练掌握数据运营的技巧和方法，并通过数据提炼规律推导用户需求； 参与前瞻性产品的功能创意，负责挖掘创意性产品的内容预研并负责相应的产品规范制定； 有实战的装扮内容运营经验，网络段子手、懂动漫二次元、游戏、影视、综艺娱乐等相关者优先。"]["负责生态产品运营体系的建设与运营工作；基于对生态产品合规性、生命周期、商业价值、行业适用性等方面的特性，通过标准化流程，实现对生态产品的有效引入、多维分析、营销方案支持；联动合作伙伴，理解合作伙伴商业模式、产品及解决方案发展趋势，驱动内外部联合创新，促进外部伙伴与腾讯云的合作补足产品矩阵与行业解决方案，建立生态服务支撑平台；针对不同用户群，提供产品推荐建议，提升用户体验与腾讯云生态产品口碑；跟进项目进展，统计分析产品经营情况，参与项目风险评估，协调资源解决运营卡点；"]["参与腾讯云平台类产品的用户体验设计工作，主要负责交互设计环节，分析产品需求、挖掘典型用户场景、设计用户行为及产品的交互信息框架； 负责项目产品的交互信息架构与任务流程等设计，保证产品的可用性和易用性，对最终落地的产品体验和效果负责； 发起和参与用户研究，根据用研结果对设计方案进行优化； 负责产品的可用性测试和评估提出改进方案，持续优化产品的用户体验； 参与项目各个环节并且构建逻辑框架，推动设计落地。"]["负责对公司业务单位内部控制进行全面分析，评估并提供建议负责计划并推动风险管理相关项目，维护风险矩阵及关键控制对流程进行梳理，定位关键风险并提供相关风险应对方法跟进内部审计项目中待改进项，检测并定期汇报改善情况与业务单元的管理层沟通,汇报风险管理情况进行风险管理及内控宣导和培训"]["1. 负责移动端增强现实引擎开发和优化 2. 负责SLAM前沿技术研发及相关产品实现 "]["负责公司大数据平台、广告及推荐系统等相关运维工作；负责跟踪项目进度，与多方共同合作达成项目目标，并保证项目质量和进度；负责运营成本控制管理、优化与预算制定；保障系统7*24小时服务能力，构建系统监控，容灾，高可用，自动化等运营能力；设计系统运营体系，并持续优化系统在性能，稳定性，数据质量等的各种现网问题，提升工作效率和服务质量。"]["隶属于工作室群旗下对接多个项目，管控各类场景物件品质，参与关卡设计和制作，并在引擎中实现；优化场景性能，提升整体品质；监督生产管线的品质标准，制作中的审核反馈以及修改；负责游戏中3D场景资源的风格统一和资源规范，负责游戏资源输出及最终效果优化。"]["负责信息流场景下书籍及衍生内容的分发，对用户体验和规模负责1. 深刻理解用户和内容，熟悉信息流平台的内容推荐体系，推动推荐链路优化，提升分发规模；2. 通过数据分析与需求洞察，协同内容运营同学优化内容建设和生产者激励模式，提高信息流场景内容推荐丰富度；"]["负责腾讯直播的产品策划工作，参与制定腾讯直播产品的发展方向和版本规划；以提升直播观看量为目标，设计创新的互动玩法、有效的激励体系，在功能上线后能够对数据效果进行监测和详细的分析，不断优化。"]["负责个性化推荐中的文本分类工作；负责个性化推荐中的主题分析工作；负责个性化推荐中的Tag抽取工作"]["1、负责腾讯移动应用分发变现业务的产品设计、规划及创新工作2、负责协同媒体侧，通过分析流量特征建设差异化的产品能力和策略，提升商业流量渗透率及转化效率，驱动营收稳步提升3、负责广告投放系统的产品设计和优化，如投放流程、优化工具、数据分析报告等，并制定产品策略，优化客户投放效率和效果"]["1、制作营销工具和销售工具，赋能代理商，确保产品信息清楚和高效的被沟通。2、对接和管理分销商，了解分销商的运行机制，为分销商推广工作提供指导和建议。3、 收集幼儿园和机构的需求信息和产品反馈，为产品与市场方案优化提供方向。4、针对幼儿园和机构的市场活动设计和执行，促进用户和老师使用我们的产品并成为付费用户。"]["·与投资并购部运营分析团队合作，熟悉投后管理体系，并提供必要的投后管理支持；·监控投资公司关键业绩指标，对投资公司业绩表现进行分析和报告；·在领导带领下，以团队的形式，对选定的投资公司开展管理和业务运营提升项目，包括：- 进行相关行业研究；- 通过案头研究、专家访谈、数据库搜索等方式收集信息和数据并进行分析，对结论进行提炼和总结，并提出改进建议等； - 在需要的情况下，推动改进方案的落地和实施；- 在需要的情况下，对接腾讯内部和/或生态圈资源，为投资公司提供更多助力。"]["负责设计和开发与视频内容相关的理解，制作和分发算法，以及性能提升； 结合业务需求进行数据洞察，算法调研，评测，优化，定制和创新； 跟踪学术界和业界最新进展，推动计算机视觉算法和深度学习在众多实际应用领域的性能优化和落地； 对于有创新和学术价值的工作，将其整理成文，并在顶级会议和期刊上与学界同行进行互动交流； 涉及的主要技术包括但不限于： 大规模视频分类，标签和标题生成； 多模态视频内容特征抽取； 实时视频召回，精选和推荐模型； 图像和视频的质量评测模型； 基于图像，视频内容的视频制作工具。"]["负责腾讯新闻客户端小视频运营，及端内小视频内容策略制定；负责小视频生产CP和制作机构的拓展、激活、维护、提升；跟踪客户端内小视频相关数据，根据数据，提出产品优化改善意见，提升用户体验；收集用户反馈，对产品进行持续的优化和改进；监测相关行业及产品，动态跟踪行业动态和玩法，输出分析报告和发展方案。"]["独立完成全民K歌大型活动策划和运营，包括活动创意、方案撰写、页面设计策划和跟进上线、活动资源统筹协调、线下活动执行以及最终活动总结等 ；与合作方、供应商、市场、PR等部门和团队的对接，协调合作方案和资源，使项目高效协作和推进。"]["负责FPS游戏产品的引入评估及本地化工作，提供产品优化方案，并推动合作厂商开发落地并验收；负责规划及跟进版本策划内容，包含：玩法、养成、社交、经济系统、商业化、新手流程、可用性等各个方面，并提出优化建议；能够熟练数据、用户等手段提炼和梳理用户需求，在策划/测试/上线阶段敏锐的发现版本问题，定位背后的原因，提出优化方案，提高游戏运营指标。"]["负责腾讯音乐集团IT应用系统开发工作，包括但不限于财务、采购、人事、行政、IT基础平台等领域信息化系统的开发和实施落地；负责相应领域系统的持续优化和日常维护，保障系统的持续优化迭代，以及系统的安全稳定高效运行；协助进行系统推广、培训、运营等相关落地支持工作。"]["负责企业微信私有化产品策划相关工作， 包括功能模块的策略制定、功能设计及推动上线等；对所负责模块进行数据、及用户行为/反馈跟进，制定优化策略。"]["负责游戏主体架构、游戏系统设计，负责游戏核心玩法设计，制定策划方案协调开发对应功能；1.负责策略品类游戏内系统的规划设计和跟进执行，包括但不限于系统功能模块、模式玩法规则、系统构架和商业化等方面内容的设计和跟进执行； 2.配合落地游戏产品,负责跟进产品从接入到上线运营阶段各环节流程工作，跟进项目落地，定期汇报；3.了解游戏行业发展走向，研究学习其他同类或不同类产品，提出新的创意、游戏交互方式，对游戏提出优化方案4.通过对产品运营数据的分析与玩家进行互动基础上，优化提高游戏功能和策划的合理性、易用性、可玩性；"]["负责腾讯云音视频SDK, IM云通信SDK以及功能APP的设计与开发工作；抽象概括客户的通用应用场景，设计适合应用场景的解决方案。"]["微信后台设计开发。"]["1. 负责云计算，大数据人工智能，云原生等开源战略规划、关键开源项目及路线图。2. 提供高价值的开源情报和相关信息，提供分析和政策建议。3. 参与开源和生态系统相关会议，识别新潜在客户和业务机会。"]["与主机厂、经销商智慧4S项目团队建立良好合作关系；负责智慧4S项目管理、开发、上线、验收等工作；负责公司内部产品、服务商、客户间的沟通协调工作，确保项目稳定有序开展；负责智慧4S产品运营工作，提升应用在主机厂、经销商的活跃度，扩大门店覆盖度；结合标杆经验沉淀总结出行领域方法论及产品组合，结合内外部市场需求输出案例。"]["1. Responsible for the interactive design related to WESING （TME's international products）;2. Conduct user requirements analysis, task analysis, conceptual modeling, information architecture design, interaction design, and usability testing;3. Design and specify user interfaces and information architecture using participatory and iterative design techniques, including observational studies, customer interviews, usability testing, and other forms of requirements discovery;4. Tailor personas, storyboards, scenarios, flowcharts, design prototypes, and design specifications per users’ request."]["主要从事MMO游戏相关功能的开发工作与性能优化工作；与策划、美术协调数据与资源相关的需求及跟进；与后台开发协商通信协议并完成前端开发与前后台联调工作；与测试沟通Bug的细节，分析并修复功能BUG；进行多分支开发，及时将开发分支内容合并到需要的分支。"]["1.负责安全相关产品运维工作2.负责ToB业务解决方案设计3.负责运营平台方案设计与开发"]["支持外籍员工融入，帮助外籍员工更好地适应、理解和接受腾讯企业文化，让他们更好地在组织内发挥国际化人才的价值。根据海外分公司、办公室和投资公司的需求，实施公司企业文化在海外组织的落地，增强海外员工对公司企业文化的理解和认同。从跨文化沟通角度支持出海业务，包括监测和输出腾讯游戏出海市场宏观风险分析报告，对海外市场宏观风险进行预警；对出海业务团队提供提升英语语言能力和跨文化沟通能力的专业解决方案；帮助国内员工了解海外市场的文化禁忌，提前规避业务风险等。"]["负责微信广告服务商投放系统产品策划，通过服务商研究和数据分析，不断迭代投放体验，提升投放效率，拓展行业解决方案；深入了解微信营销生态，研究业内动态，主动挖掘客户广告服务新模式，与渠道合作伙伴共赢；"]["根据新的大IP手游玩法、系统、世界观、IP承载等内容，筛选并明确目标用户、分析用户诉求、提炼核心卖点、推动游戏内外对核心卖点的呈现和传达;游戏研发筹备期，结合玩法表现、美术体验等模块，针对游戏的吸量需求进行自传播点方案的设计，并推动在游戏内进行落地;与市场、平台部门协作，根据游戏的测试期-上线-运营期节点，针对游戏卖点或阶段性主题进行营销事件的打造和落地;统筹社区及内容运营、KOL引入、关系维护和原生KOL培养等工作。5.定期对营销事件进行阶段性的数据总结和反馈，提炼方法论以适应多项目诉求。"]["1.跟进商业化收益进度，以有深度的商业分析及切实的建议驱动业务线相关工作，周期性给出日常经营需关注报表及分析报告；2.建立并维护业务数据库，对接内外部数据提取需求；3.跟进内部业务流程管理和商业化体系建立，并根据业务进展持续迭代；4.跟进商业化体系的配套培训增长计划，对接和组织内外部培训计划；"]["维护数据库的日常变更运营，备份、恢复、扩容，数据迁移和安全管理；负责数据库的业务数据分析与挖掘、性能分析与系统优化、问题跟踪与管理；负责数据库性能优化和改进； 负责数据库运营规范建立并负责运营整体工作；7x24小时响应故障处理。"]["1、负责腾讯新闻及相关产品的渠道装机业务的投放预算管理与数据分析监控；2、掌握各类渠道投放逻辑，综合评价渠道投放效果，根据投放效果与预算合理制定投放策略；3、运用数据分析工具，从数据角度对各项投放指标进行监控，输出投放方法论；4、支持业务战略，具备数据敏感度和行业敏锐度，完成专项分析报告，并监控和推动策略落地。"]["负责广告运营系统业务中间件的后台开发；负责广告业务和运营全景数据的收集, 仓库和分析工作；负责公共组件的开发和维护工作。"]["负责QQ手游开放平台的前端研发；负责QQ手游运营平台的前端研发和维护；"]["负责全民K歌的前端开发和维护，参与产品的技术选型和调研；前沿技术学习研究和应用。"]["负责iOS平台上全民K歌APP的开发工作；与产品、测试及其他团队协作，分析产品需求，制定技术方案，攻克技术难题；新技术研究和引入。"]["负责虚幻4引擎新技术研究；负责第三方组件研究；负责引擎功能修改以及扩展。"]["1. 熟悉日本用户特性，掌握本地化和发行方法论，负责手游的日本区运营/市场策略制定和执行；2. 负责拆分关键任务，提供专业意见，推动各环节执行顺畅，把控产品质量；3. 熟悉日本用户触媒习惯，对接日本区渠道和广告代理，实现优秀的创意策略，投放效果，能够输出高质量的效果复盘，不断优化。4. 规划和管理市场活动的预算，广告内容的策划，制作，物料的管理；5. 负责与日本当地合作伙伴建立信任关系和高效沟通通道，解决合作过程中遇到问题；"]["负责腾讯地图相关产品与手机厂商的合作拓展、业务落地、新机会探索等工作，与业务团队一起完成用户新增、活跃及数据生态建设等相关目标，重点合作伙伴关系深入维护；针对核心产品，整合内部资源及外部信息，把握重点客户决策链，独立管理、推进合作项目落地，为项目成果负责；定期提供完整商业合作计划及商业策略研究，负责合作项目的方案设计、内外部沟通、执行、服务、信息收集等；把握市场动向、竞品变化，关注行业生态，发掘新的合作机会。"]["1.用户体验提升、行为数据挖掘，用户态度分析的研究和优化；2.新产品形态、相关性、广告主价值、生态策略的研究和优化；3.流量转化效率、竞价机制的研究和优化；4.广告大数据挖掘及并行机器学习算法研究与优化。"]["1. 负责前期设计分析、视觉风格设定；2. 参与全链路的设计工作，建立统一的UI界面设计语言；3. 为产品的未来发展提供前瞻性的创意设计；4. 参与团队的专业化建设和知识传播。"]["负责互联网金融理财类相关项目的终端开发；帮助业务持续优化用户体验，提升访问速度、安全性等；帮助团队搭建终端开发框架，持续提升终端开发的效率和版本质量"]["负责地图车联网产品开发项目和管理，控制项目质量、进度和成本等，制订和实施项目计划根据公司项目情况，对项目进行计划和跟踪,为项目制定合理的进度计划、质量保证计划、成本预算,并周期性汇报各个项目的营运情况，对每个项目进行风险监控和产品经理从需求、产品质量、项目进度、需配合事项等方面进行及时有效的沟通，保证项目顺利进行及时掌握并有效控制项目进度，安排项目成员的工作计划和工作进度，并进行有效的监督和保证"]["1、负责腾讯社交广告__方/__省市场区域代理商开发及管理工作； 2、深入洞悉区域互联网广告市场机会，负责区域效果广告主的商机管理与商机转化，探索区域广告主的引入及服务方式； 3、针对区域市场特点，进行科学.合理的渠道布局规划，规范竞争秩序，稳定价格体系； 4、制定代理商任务目标，并跟进业务进展。参与代理商体系管理及优化过程；赋能提升代理商团队业务能力；  5、配合市场、行业、运营及产品团队，保证部门各项目的区域落地执行。"]["负责高级渲染效果算法研究以及在项目中的实现和优化；协助TA/美术进行渲染效果开发以及资源制作管线开发迭代；根据实际需求对引擎进底层行优化改造以满足表现效果。"]["1、负责海外个性化推荐资讯产品的服务端逻辑设计与管理工作；2、负责内容推荐算法的产品策略，关注内容行业相关信息，持续优化；3、帮助运营团队提高日常营运效率，推动团队加强机器的内容理解力；4、根据项目需要输出高质量的产品需求文档；5、同研发、运营、测试团队紧密合作，协调资源和支持，拆解关键路径，合理评估优先级，推进需求落地及高质量上线；6、关注产品各项常规数据与指标，通过分析验证构想并指导产品改进方向；7、持续关注国内外智能推荐、NLP等算法的相关资讯及论文。"]["制定部门年度商业计划，包括关键经营指标，部门预算的设定与执行等，组织各负责中心进行经营目标的分解和跟踪；组织周、月度经营管理会；分析业务经营状况，诊断各模块业务发展现状和潜在问题，组织专题讨论和落实如根据市场竞争制定定价策略、衡量市场投入表现等，以及硬件销售、软件销售、营销推广和成本管控；分析任天堂合作部业务经营状况，向腾讯游戏管理层输出月度管理报告和战略规划；对本部门的预算及费用使用进行审核把关，协助部门负责人跟进、实施管理；协助建立完善的部门流程制动，对执行情况进行调查，提供管理改善建议。"]["负责广告平台API的设计和开发；参与广告系统的需求分析，系统设计和研发工作；支持广告新产品的研发和演进设计。 "]["1. 根据产品的要求，设计数据指标体系及制定数据规划，对运营数据设计分析逻辑，发现潜在的产品机会、风险或缺陷，提供决策数据支持；2. 研究用户不断变化的诉求，研究行业同类产品的数据，分析研究用户的喜爱相关性，输出用户需求分析和满足用户需求的方向和方法；3. 进行数据挖掘与数据建模，建立有效的客户、产品的分析模型，为产品设计、运营方案和市场推广等做有效的评估，输出有价值的指导及建议。"]["负责腾讯视频自有IP授权业务内部运营各项工作;完善IP授权标准和合作规则，帮助实现IP授权营销整合解决方案的售卖和落地;负责维护和管理授权业务公司内部流程，确保授权业务顺利推进;根据具体业务的特殊性和公司内部管理制度的要求，提供业务落地的解决方案并提供相应支持;负责业务发展过程中需要的各项工具、流程的制定、开发和持续性优化，例如IP授权系统、IP授权价格体系等;建立培训和教育机制，帮助学习和理解IP授权业务，建立整合营销授权视角;负责腾讯视频艺人经纪合同运营工作;负责腾讯视频艺人商务经纪合同体系的持续完善;负责艺人商务经纪合约各方之间商务谈判的推进、协调和沟通，确保合同及时签署;协调各对接方针对特殊业务的需求及时提供解决合同签署的落地方案;团队管理:根据每位组员的特点和能力，合理安排工作，不断激励组员工作积极性，为业务侧提供高质量的业务协作支持。为每位组员制定职业发展的规划并提供指导，帮助他们在工作中不断提高各项专业技能以及培训提升的机会"]["1.负责大数据产品的建设运营工作，负责产品的战略制定、产品需求/设计、内外部客户沟通；2.协调并组织各类资源，达成业务目标；3.负责产品团队的日常管理、考核体系搭建、组织氛围建设和人才培养。"]["负责内容平台部的指标体系搭建；数据产品和工具的设计和落地；通过数据发现业务和产品中的问题，提出改进策略，并推进落地实施，观测效果反馈；规划业务分析点，并负责例行化分析报告和专项分析报告的生产；能快速了解行业，深入分析行业生态。"]["负责手游模拟器外挂分析；负责手游模拟器反外挂方案开发；负责手游模拟器反外挂方案运营。"]["负责腾讯数据中心业务系统的前端开发;负责前端二维、三维图形（主要是数据中心内设施设备的二维三维展示）相关产品研发;负责业务系统移动端及前端公共组件的设计开发；"]["1、深刻理解信息流内容产品，熟悉业界存在的各种搬运、抄袭等非原创行为，能够掌握和控制内容反作弊反欺诈业务的风险；2、深入分析内容属性、用户行为等数据，熟悉视频、图像、文本的重复度解决方案，负责相应策略制定和评估、上线和迭代优化；3、负责非原创相关的需求分析、产品规划与设计，与研发团队密切合作，对整体效果负责；"]["1.负责搭建业务监控体系、报警系统等相关系统建设和迭代 ，包括但不限于监控库、可视化监控结果页等；2.具备强数据挖掘的基础能力，对监控结果的数据准确性及完整性负责；3.负责监控结果报表建设及监控货架（CP方向）建设，包括：产品设计、UI把控、需求评审、上线验收等；4.协助平台运营及相关策略产品开展行业研究，及时发现行业&生态问题 ；"]["负责内容版权鉴定相关策略设计及优化；支持影视综漫体IP、游戏IP、KOL等多种版权类型整合公司内外资源，建立高效高覆盖的全网版权监控，鉴权能力。"]["1、负责从内容维度分析垂类各个环节的数据，并定位出问题或机会点，给出解决方案；2、负责看点、浏览器、天天快报的ACG垂类内容体系的整体建设和运营，满足用户对于动漫、游戏、二次元的多维度需求；3、通过分析以及具体的产品运营，对垂类的优质内容、用户活跃、消费规模等指标负责。"]["负责媒体内容源版权合作与采购、项目谈判引入；负责活动、资源等商务合作引入；负责媒体生态建设，优质质媒体、自媒体拓展引入与维护管理；服务与扶持孵化资源的整合与建设；负责媒体活动策划统筹与执行；维护现有合作伙伴关系，深入挖掘潜在资源进行深度合作；具有创新思维，利用外部资源进行深度创新合作。"]["负责天天快报、QQ看点全网热点运营和要闻Push运营，重大热点事件运营策划；负责天天快报、QQ看点和QQ浏览器资讯垂类内容建设；与产品、开发等团队协调制定产品运营等策略。"]["负责信息流平台产品部的平台产品中心的项目管理工作（定期上海出差）。1.负责建设和持续完善平台产品中心的产品研发流程规范。2.负责项目计划和迭代计划的制定、跟进和总结回顾，推动产品需求、运营需求和技术需求的落地执行，排除障碍，确保交付时间和质量。3.负责跟合作有关部门和团队对接，确保内部外部团队高效协同工作；4.负责组织项目的各项会议，不断优化项目流程规范； 及时发现并跟踪解决项目问题，有效管理项目风险。"]["1.负责医药产品用户体系的策划与搭建。 2.负责日常运营数据分析及挖掘工作，基于数据开展产品优化，不断追踪数据表现，对所核心指标负责。"]["1. 服务腾讯云计费平台的产品策划工作与体验优化； 2. 深入研究客户行为与需求场景，深入理解客户需求，制定产品目标；3. 负责产品方向把控、关键机会发现，策划解决客户实际问题且有价值的功能或产品；4. 根据产品目标，能够独立完成产品核心模块整体规划与实施，与设计、运营、开发、测试等团队紧密合作，驱动项目达成产品目标。"]["拉通前端销售和后端交付实施环节，保障合同与交付质量，可在项目需要时介入投标环节进行合同质量提升工作；合理有效的运用项目管理知识、工具和技能，制定项目管理计划；协调、管理和控制内部及周边资源，保障项目高效交付，提升客户满意度；参与客户大数据顶层规划设计，包括需求调研、需求分析，能够编制客户方大数据解决方案，撰写相应的实施方案文档以满足客户需求；熟练使用PPT撰写分析报告、向客户演示研究成果，完成项目汇报；负责公司项目交付人员的团队建设，各项目的人员调配和资源协调安排；"]["负责QQ基础后台（接入/消息/状态/群/富媒体）的开发和维护；负责QQ基础后台的日常运营和问题处理；负责QQ基础后台的架构、性能优化；"]["负责向政府行业（包括但不限于政务、公检法、智慧城市等方向）客户提供业务咨询、技术咨询、规划、设计等专业服务； 负责项目售前阶段的需求分析、方案交流、方案设计、概念验证、招投标等工作；透彻分析行业态势，结合腾讯云技术与产品优势，制订行业拓展策略与打法； 赋能生态合作伙伴，进行方案的培训和宣讲。"]["负责搜索产品功能的开发及持续优化；负责分布式数据爬虫系统的开发及持续优化；负责对外接口的开发与跨团队项目的协调推进；参与腾讯视频搜索架构的优化设计、开发和性能调优。"]["负责腾讯视频的数据中台搭建，建立数据分析模型、数据仓库。能够基于视频行业，视频内容引入，视频播放及平台用户各个方面结合业务需求搭建数据产品，进行分析，定期输出数据挖掘和专题项目，能够站在行业数据高度，通过数据分析进行数据价值挖掘，对业务提供策略支持和预测，能从数据异动中主动发现产品和运营存在的问题 ，提升平台产品，内容，用户运营效率和效果。"]["负责腾讯云网络SDN控制器的研发工作，主要包括：腾讯云虚拟路由器、虚拟网关和下一代虚拟网络中控制器的设计和开发工作"]["负责短视频个性化推荐算法的研究和实现，提升用户在短视频场景的视频观看量和观看时长。"]["研究公众平台B端行为数据，制定B端激励机制，并搭建对应的可视化体系；负责制定监管数据指标，用数据驱动监管；刻画帐号、文章、用户的监管画像，以用于精细化运营；各新功能监管数据预埋； 负责数据开放，与跟各业务的数据合作。"]["负责游戏项目的研发过程、质量和资源的管理及优化；协助制作人负责游戏整体开发规划，拆分开发目标，制订开发档期和任务跟进工作；建立和优化游戏研发的流程和规范，确保研发过程有序的进行，促成项目及时达成目标；负责研发过程的研究和跟进，为项目研发提供有效的数据沉淀，结合数据分析优化研发效率。"]["负责QQ音乐/全民k歌搜索相关的接入层服务开发、引擎后台服务开发；负责音乐相关搜索数据预处理、索引检索等相关系统的开发。"]["负责TPS类游戏的战斗模组设计工作（包括不限于 AI、载具、枪械设计）；配合主策划完成相关模组的核心战斗博弈设计与优化；负责具体战斗内容上的元素设计，原型创造以及成品把控；熟练运用UE4，协同相关部门进行相关游戏功能的调试与优化；能通过对TPS品类的分析和研究，提出对游戏有建设性意见的改进方案。\t"]["负责大规模分布式机器学习/深度学习系统的设计和开发； 负责自研分布式机器学习/深度学习框架； 负责模型算法与系统实现的联合优化； 负责跟踪资讯/搜索类内容服务业务相关的开源框架、新算法框架的技术选型及系统研发；负责深入业务的流程，制定应用机器学习/深度学习技术的优化方案。"]["Conduct market research and share findings on evolving Emerging Market game industry trends (e.g., value chain and competitors, users, gameplay, M&A activities, etc)Proactively seek and shortlist games for internal evaluationAssist in negotiating and closing deals to license games and IPs from/to Emerging MarketsLiaise with internal teams to ensure smooth end-to-end deal executionManage deal documentation and internal processes"]["基于业务数据，优化query理解、召回、排序等模型, 提升搜索关键指标和搜索体验；分析当前搜索业务，洞察其中可优化点，提升搜索体验；研究业界前沿算法或实践等经难成果，并在业务侧落地，切实提升搜索关键指标。"]["协助渠道完成销售、分析、管理以及讯息汇总等目标。客户订单处理；数据收集以及分析；渠道库存管控；负责电商合同管理；平台需求沟通协调；内部流程准备；其他行政事务如发票，单据处理等。"]["负责任天堂switch业务在中国市场的物流、仓储管理与执行；管理第三方物流供应商，以保证物流质量、效率以及成本;负责产品报关、国内硬件产品加工质量以及效率管理;仓库管理、维护以及货品盘点;协助货品进口需求相关检测。"]["负责内容业务安全运营平台及管理平台等项目的前端开发"]["负责PUBG MOBILE海外发行对外的业务拓展工作，针对重点市场，新兴市场的各类型各上下游行业的合作伙伴做定向拓展。驱动对外的资源引入与合作落地，包括但不限于赛事赞助，流量获取，交叉推广，资源置换，支付渠道合作，厂商合作等。对合作项目在重点市场和新兴市场的落地结果负责。"]["负责腾讯动漫用户增长策略的制定和落地实施；负责建立用户增长的实验、监控和分析体系；负责组织数据分析、运营、产品、市场等各环节，聚焦用户增长，达成增长目标。"]["1.负责数据库团队所有产品、开源、自研等领先技术能力和产品卖点，进行内容挖掘，包装，传播及二次优化2.建立内容运营的有效评判体系，分析已有数据运营数据进行优化提升，提高内容运营的影响力和转化率3.对未使用数据库大客户，进行转化方案制定，领导分配和跟进4.负责用户在生命周期流程环节的运营，提升流量转化，提高用户活跃度5.需要面向销售，商务和架构师进行企业级产品宣讲和培训，同时配合跟进大客户，制定激励策略等"]["负责NS平台下游戏的发行工作，参与游戏前期接入沟通到游戏上线发售全过程，制定游戏发行计划并推动落地实施，对游戏的发行结果负责；负责NS eShop等平台的日常运营工作，对平台资源进行有效管理，保证资源效用最大化，通过活动和内容促进游戏销量增长，保证平台用户活跃度。"]["1.负责针对新产品以及存量产品平台的设计，优化，维护工作2.负责云数据库产品的架构优化，制定标准接口和指标；3.负责腾讯云平台的数据库和NOSQL产品后台研发工作；4.负责对现有在线系统稳定性优化、性能调优等工作。"]["理解制裁政策，排查制裁相关风险，对制裁相关的名单进行审核分析，会同相关部门制定行之有效的管控策略；与合规、产品、技术和数据分析团队合作，确定并实施相关的解决方案，确保业务合规"]["负责web端/后台系统测试工作，从整个项目角度规划测试方法，达成项目质量目标；负责web端/后台系统的自动化测试、性能测试，稳定性以及其它专项测试；负责研究web端/后台系统测试技术，跟进业界测试技术发展，引进先进测试方法并开展二次开发，建立团队质量体系建设，有效提升测试效率"]["1. 负责人脸识别、大规模人脸检索等关键技术研究；2. 负责大规模人脸检索算法系统的研发、产品化落地。"]["负责游戏平台公共支撑组件的设计和研发；负责硬件资源服务器上的组件设计和研发；负责游戏在线营销管理平台的设计和研发；负责游戏在线营销公共组件平台的设计和研发。"]["1、负责通讯业务相关后台系统的设计和开发工作；2、负责高并发下，业务系统的调优和容灾工作，使系统达到高可用、高可靠、高安全；3、负责参与相关产品需求讨论与产品系统架构的设计和优化工作。"]["负责企业微信应用类后台系统开发/维护/运营工作"]["负责腾讯视频产品的研发和性能优化，完成高质量编码和测试； 负责与产品同学配合，深度参与产品需求讨论和功能定义； 负责参与移动技术框架的设计选型，实现关键技术点；"]["搜集与互联网相关的政策信息及业界动态；研究和解读互联网相关公共政策，为公司相关业务发展提供咨询建议；与公司主要业务部门建立良好对接关系，实时掌握相关业务最新动态；结合公司业务发展，建立并保持与相关监管机构的沟通。"]["负责腾讯视频项目功能特性开发；参与移动客户端在性能、稳定性方面的建设；负责高质量的技术设计和编码，设计良好的代码结构，不断迭代重构；负责项目重点、难点的技术攻坚以及手机移动产品新技术预研等。"]["负责QQ空间UGC系统，动态系统，相册，视频，直播等项目开发和维护；负责QQ空间后台项目框架、组件的规划、设计、研发、优化工作；负责QQ空间后台基础数据的多地部署和容错容灾。"]["策略研究组负责推进腾讯CSIG云及智慧产业战略生态的投资策略制定和执行，具体工作内容包括：1．\t协助腾讯CSIG各业务部门梳理及完善各领域的生态建设策略及路径；2．\t基于各业务板块的生态策略及建设需求，制定腾讯CSIG战略投资策略；3．\t与投资组配合，系统性推动投资标的扫描，并对投资策略进行迭代；4．\t负责相关策略文档的撰写和沟通汇报，推动形成自上而下的战略共识；"]["对游戏的常规系统设计有整体的把控能力；跟进版本实现，保证游戏开发质量，跟进后续运营维护；对游戏及运营状况进行效果分析，并协助制定产品改进策略。"]["负责浏览平台产品部用户增长相关的后台研发工作，包括增长策略后台的架构设计优化，增长商业后台的架构设计和优化，以及外部投放DSP系统设计和优化等。负责分布式大数据系统开发；高性能服务框架设计与开发；参与项目的架构设计、评审、技术攻坚及优化；"]["负责移动游戏社区信息流垂类内容运营管理，包括游戏、动漫、娱乐垂类内容的引入；负责运营策略的制定，热点运营策划，与产品、算法等的协同和垂类分发数据分析；负责移动游戏社区信息流垂类消息推送运营，垂直频道运营，相关数据分析。"]["负责腾讯音乐集团人力外包规划和管理，并推动建设的高效化、系统化、平台化；负责腾讯音乐集团人力外包采购、供应商引入、质量监管等；负责外包管理的IT系统建设，参与重点业务外包资源的协调、管理、成本优化等项目；有能力跨团队驱动，按项目化节奏推进，相关过程数据的度量和分析，输出管理报告；"]["负责机器学习/自然语言处理模型的在线服务架构设计与开发；负责海量训练样本加工，特征提取，统计及相关工具开发。"]["作为金融云架构师，为互联网金融行业客户和合作伙伴提供云服务业务及技术架构咨询服务，根据腾讯云的整体架构，结合行业发展趋势，制定面向互金行业的、有竞争力的云解决方案；根据客户业务的需求和理解合作伙伴的需求，基于腾讯金融云的整体架构，输出满足客户需求的服务解决方案；负责互联网金融、消费金融等项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；支持业务团队进行售前工作，并配合相关的售中/售后等相关业务工作；在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户\\合作伙伴\\交付经理）完成Demo系统搭建，PoC测试及最终迁移工作；负责上云案例、技术方案的更新维护，以及布道工作。"]["负责腾讯地图文旅项目的合作构建和项目交付，为腾讯地图文旅业务的市场占有率和商业收入负责；基于业界标准和最佳实践，结合腾讯地图及腾讯生态的优势能力，与腾讯文旅紧密联动，为文旅行业客户（政府、旅游集团、景区等）提供围绕LBS的整体解决方案；负责腾讯地图文旅行业合作项目从售前到交付的全过程管理和控制，包括市场分析、客户咨询与拓展、客户和用户需求挖掘、产品设计、项目交付等；对外管理客户预期和需求，对客户满意度负责，并推动合作伙伴生态建设，构建共赢合作模式。对内配合销售完成包括售前、立项、预算、设计、交付等项目生命周期的管理；对解决方案进行成本分析和报价，为商务谈判提供充分的支持；带领交付团队完成实施前的总体方案设计并推动项目落地。 "]["职责：1、数据驱动，参与目标的制定与拆分，负责腾讯短视频的用户增长、留存、拉新、转化、ARPU 提升等产品设计，策略制定工作。2、与设计、开发人员高效合作，从产品概念策划到推动开发上线中起到关键角色，对增长目标负责。3、与运营、市场人员紧密配合， 推动营销策略的实施,发现助力业务拓展的机会点。4、对所负责的项目进行数据跟踪与数据分析，并结合客户研究及竞品调研，找到对应的提升方案。\"\t"]["完善微信支付的营销基础能力，帮助商户更好的使用和参与微信支付的各类营销活动产品；丰富微信卡券等业务场景，与合作方在智慧零售上深度结合落地整合营销方案。"]["1、负责腾讯云经管平台、流程管理、门户、移动办公等内部公共应用领域的技术研究和规划；2、对接内部客户，收集、优化、分析各团队需求，收集&分析各团队需求，并实施落地；3、制定公共应用领域相关管理办法、工作规范等；4、统一规划权限、框架等公共应用相关IT架构设计和系统路标规划；"]["•    独立负责腾讯某全资子公司的互联网产品或业务、行政、人事以及其他公司运营中涉及的相关合同、产品评估、纠纷或诉讼处理以及相关培训、风控流程制度的搭建。•    负责起草、审核各类合同，参与合同商务谈判，为各类商务合作提出建设性意见和控制合作法律风险，建立和完善相应的风控、合规体系；•    负责互联网产品的法律风险管控，包括日常合规咨询、产品风险评估、风控流程制建设、法律课程开发及培训等；•    负责互联网产品或业务以及公司运营中可能出现的各类投诉、法律函件以及纠纷诉讼的法律分析和跟进处理，以及相关流程制度完善；•    负责完善、搭建公司以及业务运行中相关的法律风控流程制度。•    跟踪各类互联网产品及行业动态，政府监管政策，识别合规风险，开展合规检查和培训，督导业务合规运营。"]["Oversee Multiplayer in our studio.Provided high-level direction: own a feature or feature set from start to finish. Managing every system related to PVP as well as game play balance.Establish specifications/rules for major PVP system.Design and build new and exciting PVP levels.Provide direction and/or inputs for new PVP weapon, skill, or equipment.Ability to share or teach FPS related experience in organize classes to fellow designers.把控整个多人PVP的设计；指导组内的同事各个特性的设计方向；负责游戏PVP战斗相关的整体游戏性和平衡性的把控；建立针对于游戏战斗系统相关各个模块的规范；指导组内场景策划进行PVP战斗场景的优化以及新场景的搭建；指导组内策划进行武器、技能、装备等等战斗相关系统的内容设计；设立不同分类的专业课程，在组内进行专业知识的分享，帮助组内的同事一起成长。"]["完成产品的经分系统搭建；定期监测游戏数据走势；通过数据分析协助项目预研优化；结合需求不定期开展数据专题分析研究。"]["关注行业前沿动态，收集整理有直接或间接接触的合作团队的第一手资料，从商务和资本的角度分析所有合作团队的定位和价值，辅助决策层在正确的时候做正确的资源调整；研究游戏全价值链环节（研发、发行、运营和流量等），从竞争与对标视角开展厂商研究；基于当前业务重点，主动提报研究选题，并自主推进专题研究，产出有洞察、可落地的结论，为管理层的策略制定及关注方向提供决策支持；结合合作研发管理的特性，基于所有掌握的信息，设计和维护开发商信息数据库及Dashboard，有效积累所有掌握的信息，并且记录，沉淀和升华对未来战略分析的需求和思路，为未来合作项目的立项，决策提供依据，推动相关业务部门的业务发展与管理提升。"]["基于海量游戏数据，设计并实现推荐算法，为用户提供全面的游戏资讯服务；研发适合在游戏资讯推荐系统中应用的机器学习算法和工具，参与推荐系统的开发与优化；协助游戏资讯推荐类产品优化，为产品研发和运营提供决策支持。"]["对综合信息流或公线业务（运营、研发、市场等）提供专业财经支持，包括但不限于：负责建立及优化预算模型及体系，组织年度预算编制；定期为管理层提供财务分析报告，提供相关管理建议及决策支持；有效管理业务风险， 包括合同风险、税务风险、流程风险等；梳理业务及财务流程，提供改进建议。"]["负责ICT领域相关技术标准的标准需求开拓和技术方案标准化；分析国际、国内技术标准发展状况，协助制定公司标准化工作策略和规划；参加技术标准会议，提交技术提案、意见反馈，推进公司标准化项目；负责推动和参与国际标准化项目；基于公司专利和技术方案，制定国际标准、国家标准、行业标准或团体标准。"]["负责多个月活亿级产品的商业化算法策略研究、设计与实现，包括以下一项或多项工作：   广告点击率预估；广告转化率预估；  用户画像挖掘；  流量调度算法；广告NLP语义特征以及标签挖掘；图像&视频特征以及标签挖掘；"]["负责企业级SaaS产品的运营及重点客户管理工作，包括产品灰度、产品发布、产品改进需求引入、用户关系管理、运营数据分析等，通过运营达成客户活跃度、健康度与满意度提升的业务目标； 同时肩负运营创新与运营手段的拓展，跨部门的工作协同与问题解决，将产品的能力与为客户业务带来价值的能力对应起来，在熟捻客户的业务场景的基础上，保证高优先级需求的顺利交付。"]["负责微信公众平台小程序、公众号等场景的广告产品策划，通过数据分析和客户研究，不断创新产品形态和能力，提升广告变现效率，拓展行业解决方案； 结合微信生态特点，主动挖掘新流量场景和新商业化模式，并推动最终实现； 建设实验流程和分析工具，提升产品迭代的效率，提升流量主的服务能力。"]["负责社交类创新App的前端和小程序的开发；参与跨平台项目的架构设计与实现，承担跨平台技术的重点、难点的攻坚；钻研各种前沿技术和创新交互，增强用户体验、开拓前端能力边界。"]["负责腾讯财经大数据平台规划与建设，包括技术选型、平台搭建、应用场景规划、开发和重难点问题攻克。"]["1.负责香港马来钱包，营销平台和商户平台架构、设计和开发2.负责Linux下面的C/C++系统以及数据库应用的设计和开发，要求开发的系统具有高性能和高可靠性； 3.负责参与相关产品需求讨论与产品系统架构的设计和优化工作"]["职位职责：1、负责微视音乐内容规划，通过运营手段提升内容质量，提高音乐类合集、频道、音乐话题的质量和数据提升；2、组织对音乐方向优质内容源的发现、拓展及维护，挖掘并培育优质内容生产者；3、通过精细化运营策略，不断提升社区内容品类丰富度，并对相关指标负责。"]["1、建立赛事产品规划及相关文案撰写；2、负责供应商、赞助商、政府和场馆机构等外部合作方的沟通管理，为赛事产品提供良好的运营环境；3、赛事期间相关工作的组织与内部协调，确保赛事质量及落地效果。"]["负责项目渠道和市场工作的规划与执行，对分解计划有效跟进和把控，合理调配市场资源熟悉并了解市场各工作模块的内容和细则，并能够快速响应和执行，且具有较强的把控能力；基于项目运营需求，每月制定新进KPI并落实和跟进执行； 关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行； 拓展公司内外部平台资源，与平台展开深度合作，拉升平台游戏用户；负责活动策划构思、页面设计、制作跟进、效果数据分析和经验总结；负责游戏赛事运营，了解赛事基本运营规则和流程，能够对赛事进行分析和总结。"]["负责JOOX音乐项目iOS平台的功能和框架开发；负责JOOX音乐项目的结构优化及性能调优；负责客户端新技术的预研和实施落地；"]["To handle full range of company secretarial matters in relation to private companies in different jurisdictions independently/ listed matters;To liaise, negotiate and coordinate with business parties involved;To assist in ad hoc projects."]["结合集团发展业绩财报分析拟定选题策划海外媒体/财经媒体关系维护及资源拓展重点媒体战略合/KOL及专家分析师拓展日常新闻传播媒介沟通及媒体活动执行"]["1. 设计电话销售系统支持电销业务，包括从电话leads的获取到最终订单成交的整个流程的系统化，对效率和转化率两个核心指标负责；2. 搭建客服系统，支持咨询、投诉相关业务的高效处理；3. 优化辅导老师业务支持系统，帮助提升辅导老师的服务效率和效果。"]["通过建立各类数据分析模型，输出常规监控报告和专项分析报告，发掘业绩问题和机会。推动数据产品的线上化、自动化。负责对接业务方的各类数据需求。"]["负责腾讯政务云项目（私有云平台、大数据平台、其他云资源及相关行业应用系统）交付，保证项目按合同约定成功交付；负责项目售后实施交付，聚焦项目实施方案、云平台建设交付相关技术问题解决、项目建设质量管理等；编写项目所涉及阶段汇报及项目验收报告等文档；"]["负责TME集团IT内部的信息安全管理体系建设，协助内审内控团队对信息安全风险进行审计和评估；梳理各项涉及信息安全的流程管理情况，针对涉及安全的风险进行有效识别、提出优化和管控的建议或方案，并推动相关部门的整改；负责公司内部网络，系统，终端及应用的安全防护工作，进行安全检查、风险评估和安全加固；负责内部安全事件与漏洞的监控及应急响应，并分析推动流程和机制优化；负责安全项目的管理与推进，协助建设安全研发与运维规范，并进行安全培训。"]["全面负责腾讯广告面对快消行业的市场营销工作。以市场手段，提升快消行业核心客户、决策人及潜在客户对腾讯广告所提供解决方案、产品及服务的认知度与好感度、开拓潜在细分市场与客户，最终协助销售团队做到业务有效提升。"]["1、负责腾讯智慧产业市场部各业务线(包括在线教育，腾讯地图，腾讯安全等产品)的用户新增，激活，留存，付费等纬度数据汇总和分析；2、搭建各增长渠道(包括媒介，内容营销，口碑，线下渠道等)的用户增长模型，通过数据积累及分析优化各渠道增长漏斗；3、监控各业务线日常增长指标及进展；4、配合渠道做A/B test增长策略，总结分析，迭代优化，确保给业务增长带来实际价值。"]["负责内部数据分析平台建设；开发数据分析算法，提升计算效率和准确率；对平台进行运营，满足用户需求。"]["1、负责H264、HEVC的编码算法深度调优；2、跟进业界前沿编码协议（如H266/AV1等）的进展及研究。"]["1. 负责在线教育产品的交互设计，保证产品的可用性和易用性，为最终的产品体验和效果负责。2. 参与产品的规划构思与用户研究，归纳用户目标洞察真实需求，能够结合项目制订设计规范，并推动在整个团队中的实施，参与团队的专业化建设，提高团队专业水准。"]["负责角色动作制作；把握角色动作的节奏、速度层次、打击力度；动作设计流畅、合理、生动，赋予角色和物体生命力；与策划、程序沟通动作效果及实现方式，并协助资源入库。"]["负责信息流下游戏内容的数据运营工作,包括数据框架、数据功能建设、数据分析；基于对游戏玩法的深入了解，负责游戏数据与内容标签的理解工作，提升游戏内容分发效率；基于游戏内容分发的数据分析和数据管理，制定小组的未来工作规划和核心竞争力；与公司内各部门深度合作，沟通协调；数据整理与汇报；"]["负责网服等行业的广告主运营，搭建行业的健康生态； 行业广告主全生命周期的跟踪与服务，制定整体解决方案并严格推进； 配合产品运营搭建好行业的解决方案，并不断沉淀行业打法，竖立成为行业专家； 协调组织各类资源达成运营目标。"]["负责腾讯云账号相关的产品特性和流程体验；负责账号平台相关的衍生产品的策划、方案梳理等工作；承接商务和架构师团队相关需求，转化为可执行的产品方案；深入研究行业在账号、账号安全、账号风控系统等产品的趋势，不断完善和打磨自身产品能力；"]["1.负责制定腾讯云整合市场推广策略，策划并执行整合营销项目，对营销目标及推广效果负责；2.协同公关经理、行业市场经理、品牌经理、产品运营、销售等多个联合团队，高质量推进各模块工作目标的达成，提升腾讯云品牌影响力；3.熟用各类营销手段及组合，善用数据分析模型，优化整合营销工作，助力业务销售转化；4.根据项目执行情况及业务发展实际，沉淀出有影响力的营销方法论或经验积累。"]["负责平台与内容事业群合同及法律文书草拟、审核及制定，以及合同履行风险评估及防范； 负责业务部门重点项目日常法律合规咨询及相应法律支持，建设和完善业务部门风险控制的流程及制度。"]["负责信息流产品内容理解的项目管理工作；负责梳理多方的需求，辅助总监管理好nlp研发团队的工作安排，进度、质量控制；负责跟多个技术团队对接，能够协调好多团队联合开发的系统性工程； 负责两地团队的高效协作，不断优化内部、外部的协作流程，提升合作效率； 需要有很强的推动、协作和规划能力；"]["负责极光每款产品在外部渠道的合作策略制定，落实具体运营工作; 结合项目运营节奏，输出外部渠道的中长线合作方向，并形成可落地执行的方案; 分析研究各渠道质量、优势资源、推广方式、合作模式等，持续对渠道数据进行分析与挖掘，定期输出分析结论。"]["1.灵活运用产品能力/活动玩法/创意内容传播，驱动用户自增长，不断提升产品的K值。2.与研发、运营、市场、资源投放等角色合作，设计具有高效传播的引流模型，放大导入流量价值。3.建立持续优化的增长模型，进行详细的数据跟踪与数据分析，快速试错，通过实验等系统性的手段来持续有效实现实现增长目标。4.与合作团队进行充分的沟通，建立双赢的合作关系，提出靠谱的产品拉动方案并执行落地，最终实现业务目标的达成。"]["负责部门相关应用系统运维，保障系统7*24小时稳定运行；负责推进现网相关问题改进，提高运维效率和质量；负责部门基础服务和业务的运维工作，设计和规划业务的高可用性、故障解决、容灾部署和节假日保障等；负责数据大数据平台相关的运营规划、架构优化、成本优化、高可用运维等技术运营工作。"]["负责企业微信合作伙伴生态建设，完善企业微信第三方应用覆盖场景。 提升企业微信的行业影响力，发展并支持合作伙伴基于企业微信的开发及推广能力。 参与制定及执行各项伙伴支持策略，推动生态繁荣。"]["1. 参与IT服务运营体系的建设2. 配合应用项目组在系统上线前完成运营相关流程、权限和支持文档等的交接，上线宣导及用户培训3. 和团队其他成员一起，为应用系统的最终用户提供多渠道（电话，企业微信，现场等）的支持服务4. 负责应用系统的运行监控、故障响应和运营指标分析5. 和应用系统项目组紧密协作，推进系统优化迭代，持续提升用户体验6. 负责制定和实施应用系统的运营标准和流程，通过知识管理，培训及考核等方式，不断改善团队服务能力"]["1、负责看点视频内容运营，整合优质内容，打通上下游内容链条，策划制作相关的内容专题，为app打造优质内容生态； 2、定义优质，建设内容链条，规划内容生产机制，实现持续输出；4、负责挖掘各类潜力号主，保证内容生态健康有序； 5、制定阶段性内容运营规划，定期输出运营分析及活动总结，挖掘有趣有传播力的运营玩法"]["1、具有个性化推荐的经验，并对信息流产品的资讯、热点相关业务有较为深入的理解者；2、对用户资讯和热点消费需求进行分析，寻找在内容建设和推荐策略算法上的优化空间；3、基于分析结论进行推荐全链路优化，包括内容建设、内容理解、用户画像等相关环节；4、定期对竞品资讯/热点推荐策略体验和测评，输出有价值的策略优化方案并可推动落地"]["-您将负责腾讯车联产品的产品界面体验设计；-工作中，根据项目和产品功能，进行相关功能的视觉设计与高保真原型制作；-负责根据技术趋势探索，进行创新型产品及功能设计；-负责相关产品的视觉界面控件的定义；-负责相关产品的实现效果还原及优化迭代；-视觉规范和原则的产出；-总结和制作ToB场景的设计文档和宣传物料。"]["负责集团to B 应收账款管理工作，包括但不限于应收结算，核销以及后续应收对账回笼核销等1，负责制定新业务的核算方案及流程，保证其遵循中国会计准则、国际会计准则和内部管理要求，并与业务、财管、IT结算等模块紧密合作，推动实现业务数据到财务数据的落地；2，结合业界先进实践，系统性审视应收账款管理流程的合理性，持续优化现有流程和操作；"]["负责音乐spider服务架构的设计和开发工作；设计各种策略和算法，提升spider的抓取效果；分析spider的技术缺陷，对spider做出合理地调整或改进；研究各种网站、网页、链接的形态，发现它们的特点和规律。"]["1. 负责QQ看点、QQ浏览器、天天快报、兴趣部落、波洞星球等信息流产品广告商业化的日常行业运营工作；2. 基于产品与用户属性，结合流量特点、广告产品与创意等能力，为客户提供具有前瞻性的行业营销解决方案；3. 推动新的非标广告形态实现，不断探索创新广告形态；4. 对所负责行业的整体合约引入及达成消耗KPI负责。"]["负责游戏中特效设计以及制作，包括角色特效、UI特效、场景特效等；负责把控游戏的整体特效风格，跟进和把控特效外包的进度和品质；与其他岗位同事配合，一起解决技术难题并完善游戏最终表现效果。"]["As a Legal Counsel at Tencent you will be a key member of a growing team of in-house attorneys advising Tencent’s international business, marketing, and operations teams as they interact with companies around the world. You will have a ground level opportunity to support one of the largest companies in Asia in areas such as gaming, media & entertainment, technology, and general compliance work.Responsibilities：-Advise Tencent’s various business teams on legal and business issues, including Tencent Games, Tencent Cloud, Tencent Pictures, and Tencent’s International Business Group.  -Negotiate, draft, and review IP licensing agreements, service agreements, and other general commercial agreements. -Ensure compliance with US, European, and other international laws and regulations dealing with gaming, media and entertainment, and intellectual property. -Cooperate with other Tencent attorneys based in the mainland China, Hong Kong, and the US. -Manage outside counsel."]["Support and advice on M&A and equity capital markets transactions, including domestic or cross-border, also assure previously listed companies of constant support with ongoing capital market and stock market issues;Retaining / managing / liaising with outside counsel as required;This position will be responsible for drafting, reviewing, and negotiating a variety of M&A transactions."]["负责腾讯云中间件产品中心WEB前端开发工作；负责前端页面的开发和性能优化；负责相关接入层开发，主要用nodejs； 负责前端架构建设，公共组件的设计开发； 重点负责微服务治理，API网关，Serverless等业内最新最火的产品控制台落地，以及消息队列、kafka，负载均衡、密钥管理等PaaS化产品。负责解决Serverless客户复杂应用场景的具体实现（nodejs，python，php等）。"]["负责Linux内核、虚拟化平台的维护和定制化优化，满足业务发展需求； 解决在Linux内核、虚拟化平台上遇到的性能和稳定性问题，给相关技术人员提供技术支持、建议等； 根据业务需要引入开源社区成果，对开源社区反馈研发成果。"]["负责移动游戏平台渠道的对接与运营，基于项目运营目标，对渠道资源的使用效率负责，并持续优化；与公司内部平台渠道对接，结合项目与渠道双方需求，设计对应的活动内容，跟进活动效果；结合项目运营节奏，构思内部平台渠道的中长线合作方向，并能形成可执行的阶段性规划方案，高效执行落地并跟进效果； 关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼；运用数据分析工具，对活动效果进行监控与分析。"]["基于Linux平台进行次世代游戏服务器的开发；负责游戏后台分布式系统中的设计，实现及调优工作。"]["1.根据HR业务特点，或者HR管理诉求，洞察HR数据应用或决策场景，然后针对此场景设计数据产品原型，与潜在用户进行CE，完善产品方案，推动开发落地。2.根据产品的使用情况，分析产品需要改进优化的点，推动数据产品不断迭代升级。"]["SLG策略手游系统设计和相关工作；主要负责SLG部分系统模块的方案设计、制作跟进、测试验证、调整优化以及相关文档制作；游戏内部分特色玩法的设计以及制作等。"]["负责广告Android SDK的架构设计、迭代开发和重构优化。"]["负责游戏内场景的模型制作和场景编辑，氛围把控；负责外包资源的跟进审核及修改工作；"]["负责场景整合，关卡整合，外包沟通管理；熟悉掌握3DMAX，ZBRUSH，精通unity或unreal等渲染引擎，擅长国风、二次元风格优先；具有较强的美术基础，对于整体场景气氛有较强的把控能力，熟悉资源导入，资源管理，材质管理，性能优化等。"]["有较强的审美力、扎实的绘画功底、良好的色彩感觉和把握能力；有3年以上游戏UI设计经验，至少熟练掌握一种2D软件；有U3D项目的实际NGUI开发经验；有良好的沟通能力和团队合作精神，责任心强；良好的创意思维和逻辑思维能力，较强的学习能力。"]["1、分析腾讯服务器行业发展及国内外竞争市场变化情况，输出分析结果；2、协同合作团队，分析技术路标，制定品类策略，保障竞争领先优势；3、识别中短期风险，制定发展规则和协同策略，满足产品团队要求 ；4、建立并推进供应商战略合作关系，实现企业战略到供应商关系转化；5、主导重大采购项目的策略制定及结果落地。"]["负责AI产品的需求、市场及用户调研分析，把握用户需求和行为特点，确定产品功能、流程，制作产品原型设计方案，编写相关产品文档，从制定方案到推进实施全程负责与算法、开发工程师沟通、协调，保证产品实施阶段的进度与质量与战略部、设计部、市场部等合作部门进行沟通和协调，共同促进产品的优化，推进项目的高效进行"]["按照质检流程和标准对于客服工作聊天内容进行抽检汇总；对各项评估结果进行分析及提出改善建议，按期向部门负责人递交质检报告及改进建议，协助业务团队提升服务质量和成单率；随时掌握坐席的工作情况，解决在线聊天记录抽检过程中出现的问题，并落实、追踪，确保质量问题得到改善及解决；负责对于客户评价进行监控以及分析，总结客户的痛点与客户的需求;从日常监听中，收集典型录音，建立录音库和为培训提供依据。\""]["负责腾讯财付通互联网金融领域相关创新产品研发; 参与理财类和支付类软件架构设计工作; 参与模块设计开发,WEB端开发,业务逻辑开发等工作； 参与相关子系统及业务流程优化重构,研发过程优化工作;"]["负责搜索业务系统整体技术架构设计；负责搜索业务系统的整体设计，具备引擎相关的大规模排序技术和点击率预估模型的整体设计"]["1、定期与医药从业人员面对面交流，作为团队对药企/医院/医护人员的窗口。整合医疗AI行业发展趋势，对医疗进步和技术有洞察力。规划长期战略并收集并整理药企行业与技术反馈，向业务部门提出需求建议或改进意见2、协助相关医药和其相关前沿技术的市场信息收集，了解市场发展趋势，分析竞争环境并协助制定战略和具体项目举措3、负责医疗AI研究或其他合作项目的内外部沟通、推进、协调。包括：项目开展计划的制定、投标前期信息及资料的收集与准备、与不同部门沟通协调(法务，公关，AI技术，实验室科学家等…)4、协助医疗行业合作伙伴拓展及生态建设，向业务相关部门准确地传递知识与技能，并和各团队建立良好的合作与信任关系；协助组织并参与行业展会及项目会议等活动"]["1、负责腾讯云数据体系框架的建设2、负责设计和搭建完整的ToB业务数据指标体系，建立多维度的数据分析模型，帮助业务建立数据决策体系3、负责对接产品团队，行业团队和其他各业务团队，帮助各团队提升业务的数据化和智能化程度4、负责梳理和挖掘各业务和产品的数据资产"]["负责Web 应用研发与部分轻度娱乐类游戏开发工作；参与Web 应用与游戏构架设计，公共组件的开发和维护；负责在移动设备上的游戏性能调优，内存优化。"]["负责部门平台的基础架构设计、开发和维护，需要做到高可用、可扩展、柔性可用； 掌握行业动态，熟悉部门业务发展走势，对部门整体系统架构进行前瞻性的规划&设计 "]["1. 了解云相关业务，发掘基于产品研发、项目交付中的采购场景，深入了解业务诉求和痛点，协助业务团队建立相应流程，规范；2. 根据各种采购场景，设计和搭建IT管理系统，满足经营管理需求，满足业务团队提效和把控需求，并能快速推进系统建设和落地；3. 协调与组织项目资源，推动跨部门跨产品配合，确保项目团队各干系人协同工作； "]["负责微信广告游戏行业广告营销解决方案的输出，基于游戏行业理解及微信流量能力理解，为游戏行业广告主提供广告营销解决方案及相关增值服务； 能根据微信流量生态的特点及商业化需求，提供广告商业化能力与营销推广能力，帮助生态发展，同时建设广告市场； 能跨团队合作充分利用渠道、市场及产品资源，丰富游戏行业微信广告主生态结构，深入了解游戏行业需求，推动游戏行业创新。"]["负责医疗产品的整体产品规划和策略制定，以及产品团队日常管理；带领团队深度研究用户（医生或患者），从而在产品设计、内容选题、表达形式上及时跟进需求，并不断探索创新；负责与内容、技术、运营、市场、BD、等团队沟通，确保各team对产品的充分理解，并推动团队协作支持；负责带领产品团队达成产品目标；了解互联网医疗行业动向，及时、准确地研究、分析竞争对手动态，并提出相应的对策。"]["1. 规划腾讯云容器产品的运营策略和方案；2. 和各大IT数字媒体进行，提高腾讯云容器产品的知名度；3. 借助内外部资源提高腾讯云容器在CNCF等权威组织或生态的地位；4. 作为腾讯云容器产品的“熟悉体验官”，帮助不断的完善产品。"]["1.负责腾讯安全完成技术能力输出类项目的交付实施落地。2.协助腾讯安全完成CTF和AWD等比赛。3.协助腾讯安全在ToG和ToB等领域的推广，负责项目的策划与推进工作。4.协助腾讯安全联合实验室整体核心能力的梳理，为联合实验室能力对外价值化输出做好产品整合和相关包装工作。5.协助腾讯安全在政府各条线相关部门的日常沟通和关系维护，确保沟通的高效和专业。"]["负责腾讯云大数据产品的前端开发工作，包括PC端和移动端；主导整体前端架构设计、能对团队整个业务进行抽象和对整体架构进行把控；负责页面相关接入层开发（nodejs 直出渲染）； 研究和探索前端新技术，并将其应用到大数据产品中，能帮助团队建立对前端新技术的引导与评估。"]["负责腾讯车载语音解决方案的TO B落地，助力顶级自主品牌及合资车企在语音交互方面，为车主提供优质体验，提升品牌竞争力，并通过项目落地完成流程规范，提高接入效率；负责腾讯车载语音助理客户端相关工作，从车载场景出发，结合腾讯完善的AI能力及生态，为用户提供创新性的解决方案，带来优质的产品体验；不断结合AI生态发展及新技术，为车载领域提供创新功能，引领产品及行业发展；时刻关注竞品、行业动态，协同用户体验、客户需求，参与车载语音助理的产品规划以及新方向的策划、落地工作，持续保证腾讯车载语音助理的产品吸引力；"]["负责腾讯云大数据平台架构的规划和设计；参与腾讯云大数据平台和基础产品的开发和改进，保证数据平台的稳定和可靠；持续优化云上大数据平台的性能调优，支持海量数据的离线和实时分析，改进多维数据仓库产品的设计与设计，保证在海量数据下，查询结果能高效快速输出；关注大数据方向开源产品的技术动态，参与开源产品的技术演进，推动平台产品与技术架构持续更新。"]["负责金融云服务项目的交付项目管理，保证项目按合同约定成功交付，对项目范围、进度、成本、交付质量、项目经营结果负责；负责协调售前、售中、售后团队，善于和售前及客户沟通，交付范围包含IDC、专线、云平台、虚拟化、IT管理系统、网络实施、计算、存储、网络、安全、大数据服务等各类设备及服务；负责整理反馈交付和客户沟通过程中的需求，对行业客户的交付和服务流程进行持续优化；并编写项目所涉及阶段报告及项目验收报告等文档；定期组织售中研发和交付团队总结和梳理项目进展和问题，协调资源、推动项目顺利进行，对项目过程中的问题进行有效地跟踪和管理；持续积累和提升交付能力，包含网络架构、建设流程、云管理系统能力、客户服务能力等。"][" 负责项目资源的协调与组织，确保项目团队各干系人协同工作； 负责项目计划的制定、跟踪和维护，确保项目按计划完成； 负责组织项目的各项评审会议以及项目例会； 负责制定并推广项目流程规范，确保项目有序推进； 及时发现并跟踪解决项目问题，有效管理项目风险。"]["主要从事MMO游戏相关功能的开发工作与性能优化工作；与策划、美术协调数据与资源相关的需求及跟进；与后台开发协商通信协议并完成前端开发与前后台联调工作；与测试沟通Bug的细节，分析并修复功能BUG；进行多分支开发，及时将开发分支内容合并到需要的分支。"]["超级企鹅节目制作，包括包括前期策划、制作及上线推广等； 控制节目制作成本，流程、进度、商业执行，并确保节目质量； 根据节目运营情况，进行综合分析，及时调整节目制作策略； 研究节目模式，不断推陈出新，开发具有体育属性的赛事节目。"]["• 负责微信广告的电商行业广告主运营，对电商行业的投放效果、行业收入以及行业生态健康度负责；• 深入了解行业发展趋势，洞察广告客户需求，推动投放效果的不断提升和各环节的产品能力创新；• 沉淀精细化的行业解决方案，联动渠道资源进行方案的落地和渗透；• 完善广告主管理和服务体系，联动微信团队促进生态良性增长；• 可积累的行业经验包括：微信流量的商业化模式探索经验、电商行业营销经验、跨事业群的项目管理经验；"]["根据全网行业情况和各平台诉求，制定视频内容引进策略和方向，通过对机构的运维管理，对合作账号及内容进行孵化和提升，协同平台运营优化视频品类结构和视频内容质量，同时指引合作机构更有效的进行内容产出和质量提升。对拓展目标数量和内容引入覆盖度负责"]["1.负责腾讯医典面向医生端的产品功能策划及优化迭代；2.能够独立策划、推动执行某项医生业务的相关需求，与运营团队配合推动需求落实；3.主动协调好研发团队和运营团队，跟进项目进度、推动产品线的快速迭代，对产品质量及用户体验负责。"]["负责腾讯基础设施运营自动化平台的产品规划和产品运营工作；通过研究业务模式、形态，了解行业发展动向，制定合理的产品规划和阶段目标；调研用户需求，分析业务目标，完成需求分析和产品设计，跟踪产品的开发和上线运营情况；协调组织各类资源达成产品目标。"]["负责微信开放平台基础部运营面框架开发；包括但不限于制定产品、设计方案和技术落地，优化现有系统架构及保持对前端技术的研究探索。"]["1、面向语音识别的声学模型、语言模型的数据准备、模型训练和解码器性能优化;2、跟踪国内外最新的语音识别相关先进技术，快速应用到业务中。"]["负责腾讯云计算机视觉AI应用的相关核心技术算法与产品化等研究工作，包括但不限于如下方向：静态／动态物体检测、场景识别、人脸检测，人脸识别，OCR文本识别等； 跟踪学术界和业界最新进展，并且能够快速应用到业务中； 进行技术分享、专利申请和学术文章发表，提高腾讯在计算机视觉/多媒体领域的的技术影响力。"]["负责Roblox平台下的游戏开发与维护；根据需求合理评估技术可行性与工作量；优化工具及工作流程，提高开发效率。"]["1、\t负责梳理规划IoT端到端的安全产品布局，包括设备端安全认证标准、数据加密标准、可信服务管理、云端安全审核与检测等，与研发部门对接确认需求与交付质量；2、\t负责相关安全标准与协议的制定，面向IoT行业碎片化特点，提出在安全、成本、技术复杂度、可量产各个环节具有综合竞争力的IoT安全标准；3、\t负责对接产业链合作伙伴，同时整合内部各类安全产品，形成面向不同场景下的安全产品套件与解决方案，为IoT最终客户提供丰富的安全解决方案；4、\t为行业部门提供IoT安全解决方案支撑，配合行业方案交流与项目应标，发挥IoT安全在行业市场带来的特定价值；5、\t协助运营团队丰富安全合作伙伴生态，对接相关行业组织、标准组织、行业论坛，做好安全标准的Marketing宣介、产品介绍、技术支持、客户需求搜集整理等工作；6、\t倡导公司价值观，建立开放、信任、合作的团队氛围。"]["抓住玩家的心理需求，对游戏经济系统进行风险把控，并能够很好的对整体资源进行规划和统筹，合理把控游戏资源的产出和消耗，擅长长生命周期的运营；具有游戏活动运营，基于产品特色和不同用户类型，针对性的制定活动规划和活动内容，平衡活动力度，以适应在不同的时间上整体运营的要求，带动收入提升，并定期进行总结分析，结合数据做动态调整；负责项目组内外部资源的统筹整合和管理，根据产品活动需求，负责公司内产品和平台产品的沟通、确定合作和推广资源；基于对游戏的了解，结合当前商业化方向，创新挖掘新的商业化系统内容，并跟进商业的系统的设计和执行。"]["负责游戏后台逻辑模块的设计和开发；负责游戏服务器的运营维护和外网问题的处理；负责后台技术问题的研究和处理。"]["QQ和全民K歌中音频分类、分析、音质评测等相关项目；音频与机器学习前沿技术探索与实现；负责QQ音乐、全民K歌音频相关AI技术研究和实现。"]["根据项目需求制作3D游戏角色，制作、贴图、绑定骨骼，梳理3D角色制作流程，配合主美制定角色设计规范、对美术供应商的质量进行把控和纠正；和策划、程序配合保证游戏中的体验效果。"]["根据原画，负责游戏内高品质次世代写实场景赛道整体关卡制作，整合，以及场景物件制作等；负责游戏内城市，赛道，场景物件制作的外包规划，跟进反馈，保证制作品质；在无原画的前提下，有一定的场景设计制作能力；能良好的遵循项目整体风格。"]["1.负责海外内容整体数据情况和各平台诉求分析和搜集，制定内容运营策略和合作策略，并通过数据效果不断优化方案，调整整体海外运营策略；2.负责整体海外引进内容运营和数据分析，需求沟通、上线执行和效果跟踪，并通过数据效果分析优化方案；3.负责海外重点项目运营和策划；4.负责海外内容的运营管理，优化提升头部账号发文情况、垂类内容数量和VV。为海外内容的整体表现负责，强目标导向，对数据效果负责。5.积极提出产品优化建议，落实需求，优化运营机制、对内容消费的效果负责。6.完成人才招聘、团队管理、效率优化、新人培训等管理类工作"]["参与产品的前期视觉用户研究、设计流行趋势分析；负责项目整体视觉风格设定，负责项目UI设计和资源输出；参与设计流程的制定和规范；与程序同事沟通在游戏中效果及实现方式。"]["负责跟进业内最前沿的数字音效处理技术对QQ音乐的音效处理算法和模块进行改进和调优；对QQ音乐音效在不同场景，不同设备下的处理进行调优；最好了解从音乐制作到最终播放设备输出的整体流程，在各个环节中评估音效处理方案，为用户带来完美的听觉体验。"]["负责企鹅号的政务BD运营工作"]["1、参与腾讯云漏洞收敛，主要为黑盒漏洞测试与白盒代码审计 ；2、有渗透测试实战经验，参与安全攻防对抗；3、持续一个方向的安全研究工作，如漏洞研究4、参与专家服务相关工作"]["1.为公安、检察院、法院、司法及合作伙伴提供腾讯云和大数据平台整体解决方案的咨询服务，理解客户在研发、运营和业务工作中对网络、计算、存储等基础设施、数据治理的需求，分析目标用户在基础设施、大数据平台、数据分析挖掘和业务应用方面所遇到的挑战和未来发展方向；2.熟悉云计算框架、大数据平台的技术特点，尤其是对大数据计算引擎、数据治理、数据挖掘比较精通，熟知云环境下的系统框架搭建，熟悉公检法司的核心业务，本人有研发经验者优先； 3.负责面向公安、检察院、法院、司法的私有云、专有云项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；4.理解行业客户与合作伙伴的需求，基于腾讯云的技术架构，输出满足行业客户与合作伙伴的综合解决方案；5. 具备独立为公安、检察院、法院、司法和合作伙伴提供有竞争力的云解决方案的能力, 联合销售团队整合资源完成技术支撑及系统架构工作，协助承担售中/后等相关技术管理和推进工作，具备很强的资源协调能力，有一定的大型公检法司信息化系统建设实施经验；6.有一定的云应用迁移经验，参与过应用迁移的具体设计及落地；7.负责公检法司领域的上云案例、技术方案的更新维护及布道工作。"]["基于GPU体系架构，为游戏实时渲染特性提供解决方案， 提升游戏面面的品质；针对不同的GPU型号，对游戏引擎进行深度优化开发， 提升游戏的运行效率；针对不同的GPU型号，对游戏引擎做兼容性开发， 提升游戏运行的稳定性。"]["基于机器学习, 并结合现有的自然语言处理技术，研发智能聊天机器人等的解决方案;基于现有业务的文本数据，提升对话系统在多领域、场景下的体验；语义对话引擎的相关开发，以及新技术和方向的研究。"]["•深入理解腾讯投资逻辑和方法，准确记录和传递；•了解腾讯投资运作方式和价值，制定整体PR策略并执行；•负责腾讯投资公众号的运营；•负责腾讯投资品牌在会议、官网等宣传渠道的管理及相应内容管理；•负责新闻发布、专访等对外传播都内容撰写或管理；•负责腾讯投资或核心投资公司重大PR相关事项处理。"]["分析市场环境、竞争对手和公司产品的市场定位，制定营销推广策略和方案，负责广告投放策略的研究和规划，监督市场预算的投放与实施效果，对推广导量效果负责，善于分析用户社区需求，策划符合用户诉求的社区内容、活动专题，提升用户活跃及用户留存；对移动游戏市场具有高度敏感，熟悉各类媒体的特性，能够根据产品发展趋势针对性的制定规划，熟悉游戏行业的各种发行推广案例，有用户研究与数据分析能力，并通过分析结论提出改进建议和跟进落实。"]["负责腾讯云政府生态合作拓展，包括各行业的头部合作伙伴连接与深度合作，能够高效整合内外资源，与合作伙伴建立良好合作信任；负责政府生态圈建设的合作运营，建立渠道支撑体系和VC投后合作流程，为腾讯云政务合作生态服务；根据腾讯云产品能力、生态，结合上述行业特性，策划传统行业+互联网化制造行业解决方案及业务产品工作；梳理腾讯及合作伙伴资源，形成联合产品和方案，为相关行业客户提供创新、变革的行业解决方案；以销售数字导向，辅助合作伙伴完成既定销售指标。"]["负责企业研发效率相关平台后台架构设计、核心代码写；负责对现有研发相关平台、资源进行整合优化；负责相关技木文档编写，跨团队交流协作。"]["负责支持会员成长体系搭建的相关数据测算，包括等级、积分、权益等体系的逻辑设计；根据用户行为数据、业务数据等，验证用户成长体系的有效性，并提出优化建议；监控成长体系健康度及预算化管理，发现问题并推动解决，不断优化会员体系；用户全生命周期的行为研究，分析用户特性、行为路径、转化率等核心数据，提炼用户画像，确定不同阶段用户分群方法论，为精细化运营决策提供数据支持；熟悉精细化策略打发，从用户活跃、转化、成长、留存、唤醒等多方面进行数据研究，并支持运营策略的拟定；规划及优化运营数据分析模块，建立异常预警机制；协助推动跨部门合作落地。"]["负责腾讯云智慧零售行业产品的前端开发工作负责腾讯云智慧零售行业产品前端系统稳定性、性能优化和安全等工作。"]["1、根据开发者社区运营目标制定社区内容、活动运营规则和策略； 2、对接集团内部技术团队，挖掘优质内容，完成内部技术向外部输出；3、负责挖掘和维护社区KOL用户，发展优质内容产出；4、参与线上和线下会议、活动策划和执行；5、配合社区产品开发团队，帮助产品团队完善社区产品；6、完成社区各项运营指标，构建良好的社区氛围，提升腾讯云在开发者社群中的影响力、口碑及知名度。"]["负责日常PeopleSoft系统及外围应用系统的运营支持和优化工作。"]["1）\t负责整个腾讯云平台的服务体系建设和改进优化，全流程端到端内外部服务SLA流程建设2）\t负责服务/售后支撑团队的服务管理考核/质检/招聘和满意度度量3）\t负责服务售后的外部生态合作和拓展4）\t负责服务投诉升级处理以及外部淤青管控和驱动"]["负责一款或多款全球产品的海外运营规划，并对产品的商业化指标负责；针对产品对不同用户、不同区域区域存在的问题进行分析并整理优化优先级；针对产品的竞品以及行业新产品，有深入的分析以及有明确的应对策略；推动海外研发团队进行产品的优化以及运营规划的落地。"]["负责项目的内容运营工作，根据游戏版本进度、市场策略、阶段目标制定内容营销规划，提升游戏在市场及用户侧的认知度与影响力；制定内容质量评估体系并与合作团队合作落地，对各游戏的内容数量、质量、用户关注等各项指标负责；对各类内容进行深层分类挖掘，分析分层用户对内容的个性化需求；监控内容给运营数据，结合数据分析，制定精准的内容运营策略。"]["负责腾讯云（devops/开发者/代码仓库）公用云/私有云产品；负责以上产品的技术方向，产品定义；负责继续建立研发团队；负责腾讯云中间件后台开发团队管理工作；负责腾讯云中间件后台（Devops/微服务等）架构设计和核心代码开发工作；负责主导系统的稳定性，性能优化，容灾设计等技术工作；负责理解客户需求，设计整体解决方案，并最终产品化落地，保证外网服务质量。"]["1、围绕腾讯云物联网开发者打造云上基础产品2、参与产品需求分析，系统架构设计，编码实现产品3、聆听用户反馈，深度总结产品劣势，根据自我总结主动优化产品"]["-\tTo handle full range of company secretarial matters in relation to private companies in different jurisdictions independently / listed matters - \tTo liaise, negotiate and coordinate with various parties involved"]["推动与当地海外商户的微信支付上线；整合协调内外部资源，开拓线下机构服务商，持续提升微信支付的市场占有率；创新合作，输出行业解决方案，树立标杆，提升微信支付在境外的市场影响力。"]["."]["."]["•\tCreate amazing user experiences within JOOX by supporting the weekly creation of playlists and radio stations •\tAssist the content manager in planning of weekly programming for all JOOX contents•\tBuild and maintain strong relationships with music community•\tWork closely with label partners to create unique experiences for JOOX users•\tManage team of interns to help with content ingestion and creation•\tCollaborate with marketing and business development teams to further JOOX’s content offerings for brands and users both online and offline•\tAssist in regional content collaborations with other JOOX countries"]["."]["BS in Computer Science/Electrical Engineering or equivalent. MS or PhD a plus. Proficiency in C/C++ Knowledge of GPU programming and software frameworks (Metal, OpenGL, DirectX, webgl, etc.) Experience with development in Android, iOS, or other mobile environments. Experience in AR/VR and 360 video Experience with audio/video device integration Experience with audio/video codecs and compression techniques"][" Work within a team to oversee all finance and accounting aspects of Tencent  Group’s European Union operations for the Mobile Gaming and Cloud business unit,  currently in the Netherlands and Germany with potential for expansion    Assist in handling full set of accounts, including preparation of monthly closing,  financial and management reporting to China Head office.   Prepare accurate accounting entries, handle receivables, payables, reimbursements  and reconcile bank balances.   Participate in budget preparation and forecasting process, and liaise with various  business partners to ensure timeliness, reasonableness and accuracy   Provide financial analysis and insight to support business decision making   Assist on new system and controls implementation   Other ad hoc projects and initiatives as assigned"]["Develop new user-facing features Build reusable code and libraries for future use Ensure the technical feasibility of UI/UX designs Optimize application for maximum speed and scalability Assure that all user input is validated before submitting to back-end Collaborate with other team members and stakeholders"]["Research, design, implement, evaluate and optimize novel algorithms/models that lead to improved performance in real world scenarios Work on large-scale datasets and create scalable and accurate systems in versatile languages / application fields Collaborate closely with team members across USA and China on developing systems from prototyping to production level"]["The research interns will work tightly with our high performing research team and apply their knowledge and innovative approaches to improve human-machine interaction and machine intelligence."]